[{
  "_id": {
    "$oid": "60a4440f41fd4daae987daa9"
  },
  "date": "01/01",
  "lng": "fr",
  "name": "Saint Vincent Strambi Evêque de Macerata et Tolentino",
  "summary": "Natif de Civitavecchia (1745-1824), il devient prêtre contre l’avis de son père. Grand prédicateur, il devient évêque de Macerata. Il prend en charge la formation des séminaristes et aide les pauvres. Après avoir refusé de jurer fidélité à Napoléon, le Pape le fait venir comme conseiller à Rome."
},{
  "_id": {
    "$oid": "60a4440f41fd4daae987daaa"
  },
  "date": "01/01",
  "lng": "fr",
  "name": "Marie, Mère de Dieu",
  "summary": "Le Concile d’Ephèse en 431 établi une vérité très chère au peuple chrétien : Marie est la véritable mère du Christ, vrai Dieu et vrai homme, une seule personne avec deux natures, sans confusion, sans changement, sans division. La maternité divine de Marie est par conséquent affirmée."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987daab"
  },
  "date": "01/02",
  "lng": "fr",
  "name": "Saints Basile le Grand et Grégoire Nazianze, évêques et docteurs de l'Eglise",
  "summary": "Deux saints qui  au cours de leur vie  furent liés par une profonde amitié et dont la mémoire liturgique se célèbre le même jour : Saint Basile, auquel est dédiée la cathédrale de Moscou, et Saint Grégoire de Nazianze, sont  donc fêtés le 2 janvier."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987daac"
  },
  "date": "01/03",
  "lng": "fr",
  "name": "Saint Antère Pape",
  "summary": "D’origine grecque, il fut Pape pendant seulement 40 jours. Il meurt en martyr en 236, sous le règne de l’empereur Maximin le Thrace pour avoir voulu conserver les actes des martyrs dans des archives. Il fut le premier pape à être inhumé dans les catacombes de Saint-Calixte. "
},{
  "_id": {
    "$oid": "60a4441041fd4daae987daad"
  },
  "date": "01/03",
  "lng": "fr",
  "name": "Sainte Geneviève Vierge",
  "summary": "Sainte Geneviève, patronne de Paris, naquit au village de Nanterre, vers l'an 422. C'est bien dans une vie comme la sienne que l'on reconnaît la vérité et que l'on trouve la réalisation de cette parole de saint Paul: \"Dieu choisit dans ce monde les instruments les plus faibles pour confondre l'orgueil et les prétentions des hommes.\""
},{
  "_id": {
    "$oid": "60a4441041fd4daae987daae"
  },
  "date": "01/03",
  "lng": "fr",
  "name": "Saint Jospeh Marie Tomasi, prêtre théatin et cardinal",
  "summary": "Né en 1649 d’une famille noble sicilienne originaire de Lampedusa, il renonce à son titre en faveur de son frère et rentre chez les religieux théatins. Précurseur de la réforme liturgique, il est nommé cardinal par le Pape Clément XI en 1712. Il est canonisé par Jean-Paul II en 1986."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987daaf"
  },
  "date": "01/03",
  "lng": "fr",
  "name": "Saint Télésphore, pape",
  "summary": "Née en Calabre, d’origine grecque, moine anachorète en Egypte et en Palestine , il fut Pape de 125 à 136. On lui attribue l’institution de la messe de minuit de Noël avec le chant « Gloria in excelsis Deo », la célébration de Pâques le dimanche et le jeûne du carême. Il mourut en martyr. "
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab0"
  },
  "date": "01/04",
  "lng": "fr",
  "name": "Sainte Angèle de Foligno, religieuse franciscaine",
  "summary": "Une des plus grandes mystiques de l’histoire de l’Eglise à la spiritualité de laquelle s’inspirèrent  des géants de la foi comme Thérèse d’Avila. Sainte Angèle de  Foligno, dont on célèbre la mémoire le 4 janvier  a été canonisée par équipollence par le pape François en 2013."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab1"
  },
  "date": "01/04",
  "lng": "fr",
  "name": "Sainte Elizabeth Ann Seton Fondatrice des Sœurs de la Charité de Saint-Joseph",
  "summary": "Première sainte des Etats-Unis, (1774-1821), cette veuve mère de 5 enfants appartient à l’Eglise épiscopalienne. Elle devient catholique et fonde la première congrégation religieuse féminine du pays à baltimore. Elle se dévoue au service des pauvres et développe les écoles paroissiales. "
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab2"
  },
  "date": "01/05",
  "lng": "fr",
  "name": "Saint Edouard, Roi d’Angleterre",
  "summary": "Couronné roi d’Angleterre en 1043, très aimé de son peuple, il est un souverain reconnu pour sa piété, sa douceur et sa gentillesse. Promoteur de paix, il aboli les taxes de guerre pour aider les pauvres, construit un monastère où sera ensuite construite l’abbaye de Westminster."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab3"
  },
  "date": "01/05",
  "lng": "fr",
  "name": "Saint Jean Népomucène Neumann Evêque de Philadelphie",
  "summary": "Prêtre originaire de Bohème (1811-1860), il vécut aux Etats-Unis, dédie son ministère aux pauvres et aux migrants, en dormant et mangeant peu. Nommé évêque de Philadelphie, il y construit des églises et des écoles, surtout dans les quartiers pauvres. Il écrit un catéchisme pour les jeunes."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab4"
  },
  "date": "01/06",
  "lng": "fr",
  "name": "Saint Charles de Sezze, religieux franciscain"
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab5"
  },
  "date": "01/06",
  "lng": "fr",
  "name": "Sainte Raphaëlle-Marie Porras Fondatrice des Ancelles du Sacré-Cœur"
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab6"
  },
  "date": "01/07",
  "lng": "fr",
  "name": "Saint Raymond de Penyafort, prêtre dominicain, co-fondateur des Mercédaires",
  "summary": "Saint Raymond de Penyafort  fut  un profond connaisseur  du droit canonique : pour cela il est considéré comme protecteur des juristes. Il se dévoue à la formation des missionnaires  et comme Général des dominicains il prit soin des nombreux couvents  de l’Ordre en parcourant à pieds l’Europe."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab7"
  },
  "date": "01/07",
  "lng": "fr",
  "name": "Saint Lucien d'Antioche Evêque et martyr"
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab8"
  },
  "date": "01/07",
  "lng": "fr",
  "name": "Saint Polyeucte Martyr à Mélitène"
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dab9"
  },
  "date": "01/08",
  "lng": "fr",
  "name": "Saint Séverin, abbé, apôtre de Norique",
  "summary": "Il vit de manière austère de charité  et de jeûnes, écouté des puissants et même des barbares, touchés par sa sainteté. Il fonde  des monastères, vient au secours des pauvres, défend les villages contre les incursions barbares ; il unit l’action et la contemplation."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987daba"
  },
  "date": "01/08",
  "lng": "fr",
  "name": "Saint Laurent Justinien Premier patriarche de Venise",
  "summary": "Premier patriarche de Venise en 1451, Laurent est grand réformateur de l’Eglise, non pas par les prédications mais avec la plume et surtout par l’exemple. Noble de naissance, il n’hésite pas à demander l’aumône avec le froc et la besace. Il est canonisé en 1690 par Alexandre VIII."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dabb"
  },
  "date": "01/09",
  "lng": "fr",
  "name": "Bienheureux Antoine Fatati",
  "summary": "Fils d’une noble famille de Teramo, Antoine étudie à Bologne pour devenir prêtre. De retour chez lui, il assumera diverses charges jusqu’à être nommé évêque d’Ancône en 1463. C’est un pasteur prudent, généreux envers les pauvres et sévère envers lui-même. Il est béatifié en 1765."
},{
  "_id": {
    "$oid": "60a4441041fd4daae987dabc"
  },
  "date": "01/09",
  "lng": "fr",
  "name": "Saint André Corsini, évêque de Fiesole",
  "summary": "De noble famille florentine (1301-1373), supérieur provincial de l’Ordre des Carmes, puis évêque de Fiesole, il restaure les couvents dévastés par la peste, aide les pauvres et accomplit l’œuvre de pacification entre les batailleurs communaux de l’époque, en payant même par la prison cet engagement."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dabd"
  },
  "date": "01/10",
  "lng": "fr",
  "name": "Saint Agathon, pape",
  "summary": "Né à Palerme, pape de 678 à 681, il promeut l’unité de l’Église. Combat les monothélites selon lesquels il n’existe dans le Christ qu’une seule volonté : le Concile de Constantinople réaffirme que dans le Christ, de même qu’il ya deux natures, il y a aussi deux volontés toujours concordantes."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dabe"
  },
  "date": "01/10",
  "lng": "fr",
  "name": "Saint Miltiade Pape",
  "summary": "Africain d’origine, Miltiade est le Pape témoin de la bataille du Pont Milvio qui voit la victoire de Constantin sur Maxence, c’est-à-dire de la croix sur les persécutions contre le chrétiens. Il s’emploie à réorganiser l’Eglise et les lieux de culte, mais il meurt en 314."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dabf"
  },
  "date": "01/10",
  "lng": "fr",
  "name": "Bienheureux Grégoire X, pape",
  "summary": "Quand il est élu Pape par le conclave de Viterbe qui a duré deux ans, Tebaldo Visconti se trouve en Terre Sainte avec les Croisés et n’est même pas prêtre. Avec le nom Grégoire X il s’emploie à l’unité avec les orthodoxes au Concile de Lyon. Il meurt en 1276, et est béatifié en 1713 par Clément XI."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac0"
  },
  "date": "01/11",
  "lng": "fr",
  "name": "Saint Hygin, pape",
  "summary": "D’après une ancienne tradition c’était un philosophe d’origine athénienne: élu pape en 138, il serait mort martyr durant la persécution de l’empereur romain Antonin Pie. Il désavoue avec les arguments évangéliques l’hérésie gnostique, qui prêchait une double religiosité."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac1"
  },
  "date": "01/11",
  "lng": "fr",
  "name": "Saint Pierre de Césarée, martyr",
  "summary": "Pierre, s’est fait brûler vif, au lieu de renier sa foi chrétienne, au III siècle, sous les persécutions de l’empereur Maximien qui n’a pas eu pitié du jeune âge de ce garçon, appelé Apselamoou Balsamo. Nous sommes à Césarée en Palestine."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac2"
  },
  "date": "01/11",
  "lng": "fr",
  "name": "Saint Paulin d'Aquilée Patriarche"
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac3"
  },
  "date": "01/12",
  "lng": "fr",
  "name": "Saint Arcade, martyr",
  "summary": "Durant la persécution déchaînée par l’empereur Dioclétien, il fuit hors de sa ville, Césarée de Mauritanie, en Afrique du Nord. Il se rend aux autorités lorsqu’un de ses parents est arrêté à sa place. Ayant refusé de sacrifier aux dieux, il meurt en 304 sous d’atroces tortures."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac4"
  },
  "date": "01/12",
  "lng": "fr",
  "name": "Saint Antoine-Marie Pucci Prêtre "
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac5"
  },
  "date": "01/13",
  "lng": "fr",
  "name": "Saint Hilaire évêque de Poitiers et docteur de l’Eglise",
  "summary": "Philosophe et païen lettré, de famille aisée, il se convertit au christianisme en 345. Comme évêque de Poitiers il s’oppose à l’hérésie arienne qui conteste la double nature de Jésus, divine et humaine. A cause de sa défense de  la vérité, il connaîtra aussi l’exil."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac6"
  },
  "date": "01/13",
  "lng": "fr",
  "name": "Saint Remi Evêque de Reims",
  "summary": "Né citoyen romain, Rémi vit comme évêque chrétien à Reims, dans une Gaule désormais envahie par les Francs, ariens et païens. Infatigable évangélisateur pendant plus de 70 ans il parvient à baptiser le roi Clovis la nuit de Noël de l’an 500. Il meurt en 533 en odeur de sainteté."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac7"
  },
  "date": "01/14",
  "lng": "fr",
  "name": "Saint Félix de Nole, prêtre",
  "summary": "Né à Nole au III siècle d’un riche père syrien, il se fait prêtre. Subit d’atroces tortures pendant les persécutions déchaînées par l’Empire Romain, il donne un courageux témoignage de fidélité au Christ. Libéré, il refuse son élection comme évêque. Il vit pauvrement gagnant son pain par le travail."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac8"
  },
  "date": "01/15",
  "lng": "fr",
  "name": "Saint Paul, premier ermite",
  "summary": "On sait très peu de chose de ce premier ermite chrétien qui aurait vécu entre le III et le IV siècle; noble de famille, il fuit dans le désert, au Sinaï, pour échapper aux persécutions de Dèce. Selon la tradition, il y meurt très âgé après 60 ans de vie solitaire."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dac9"
  },
  "date": "01/15",
  "lng": "fr",
  "name": "Saint Maur, abbé",
  "summary": "Fils d’un patricien romain, il est confié à Saint Benoît de Norcie dont il est le disciple préféré. Il devient  abbé de Subiaco, puis il fonde en France un Monastère. C’est de lui que s’inspire  en 1618 la nouvelle congrégation bénédictine des Mauriens, exterminés durant la Révolution française."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987daca"
  },
  "date": "01/15",
  "lng": "fr",
  "name": "Saint Jean Calybite, moine"
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dacb"
  },
  "date": "01/16",
  "lng": "fr",
  "name": "Saint Marcel 1er, pape et martyr",
  "summary": "Pape de 308 à 309, il vit durant les persécutions de Dioclétien et Galérien. Il montre le visage miséricordieux de l’Eglise en réadmettant dans la communauté les lapsi, ceux qui avaient renié leur foi pendant les persécutions. Contraint à faire le garçon d’écurie, il meurt martyr en exil."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dacc"
  },
  "date": "01/16",
  "lng": "fr",
  "name": "Sainte Prisque, martyre fondatrice du cimetière du même nom sur la via Salaria",
  "summary": "Difficile à identifier, cette Priscille, romaine du I siècle, pourrait être la femme d’Aquila, engagée dans la première catéchèse chrétienne; ou bien la fondatrice de l’homonyme cimetière de la via Salaria qui accueillit saint Pierre dans sa maison; selon d’autres ce serait une affranchie."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dacd"
  },
  "date": "01/16",
  "lng": "fr",
  "name": "Saint José Vaz",
  "summary": "L’histoire du père José Vaz, le premier indien béatifié, se déroule entre la fin du XVII et le début du XVIIIe. Apôtre de l’île de Ceylan, aujourd’hui Sri Lanka, à l’époque terre de persécutions contre les catholiques, il fonde les Oratoriens à Goa; il est canonisé en 2015 par le pape François."
},{
  "_id": {
    "$oid": "60a4441141fd4daae987dace"
  },
  "date": "01/17",
  "lng": "fr",
  "name": "Saint Antoine, abbé",
  "summary": "Père du monachisme, protecteur des animaux et modèle de vie chrétienne. Saint Antoine, né à Queman, au sud du Caire en Egypte, vers 250, a consacré sa vie au Seigneur. Il est l’un des plus grands ermites de l’histoire de l’Eglise. Sa fête se célèbre le 17 janvier."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dacf"
  },
  "date": "01/18",
  "lng": "fr",
  "name": "Sainte Prisque, fondatrice de l’église du même nom sur l’Aventin",
  "summary": "D’après une ancienne tradition elle aurait été baptisée à l’âge de 13 ans par saint Pierre et, comme l’indique son nom romain, elle aurait été la première «femme» en Occident à témoigner sa foi au Christ par le martyre. La protomartyre romaine aurait été décapitée vers le milieu du premier siècle."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad0"
  },
  "date": "01/19",
  "lng": "fr",
  "name": "Saint Germanicus, martyr de Philadelphie",
  "summary": "Jeune disciple  de S. Polycarpe, il est l’un des 11 chrétiens de Philadelphie, dans la Turquie actuelle, donnés  en nourriture aux bêtes fauves pendant les persécutions au IIème siècle. Invité à renier sa foi il exhorte avec d’avantage de force ses compagnons à donner leur vie pour  Jésus."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad1"
  },
  "date": "01/19",
  "lng": "fr",
  "name": "Saint Jean , évêque de Ravenne",
  "summary": "Alors que tout le pays est ravagé par la guerre contre les Lombard, à Ravenne c’est Jean, un saint évêque, qui s’occupe remarquablement des nécessités de son peuple et de son Eglise. Le Pape Grégoire le Grand lui envoie le livre de la Règle pastorale. Il meurt en 595."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad2"
  },
  "date": "01/19",
  "lng": "fr",
  "name": "Saints Marius, Marthe, Audifax et Abachum, martyrs à Rome sur la via Cornelia"
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad3"
  },
  "date": "01/20",
  "lng": "fr",
  "name": "Saint Fabien, pape et martyr",
  "summary": "Pape pendant 14 ans, Fabien entretient les rapports avec les chrétiens d’Orient; il divise Rome en sept diaconies pour l’assistance aux pauvres. Lors des persécutions de Dèce, Fabien est emprisonné et meurt de faim en 250. Il est vénéré en martyr dans le cimetière de Saint Calixte sur la via Appia."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad4"
  },
  "date": "01/20",
  "lng": "fr",
  "name": "Saint Sébastien, martyr",
  "summary": "Né à Milan, il devient un officier supérieur de l’armée impériale, estimé pour ses capacités par Dioclétien, qui ne soupçonnait pas qu’il fût chrétien. Il aide en cachette les chrétiens emprisonnés et convertit militaires et nobles. Découvert, il est condamné et  flagellé à mort."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad5"
  },
  "date": "01/21",
  "lng": "fr",
  "name": "Sainte Agnès, vierge et martyre",
  "summary": "Sainte Agnès  est l’une des premières martyres chrétiennes et des plus  populaires dans la tradition de l’Eglise. A peine, âgée de 13 ans, elle sacrifia sa vie  pendant les persécutions du IVe siècle pour ne pas renier sa foi au Christ et elle est vénérée depuis des siècles comme icône de pureté."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad6"
  },
  "date": "01/22",
  "lng": "fr",
  "name": "Saint Vincent, diacre espagnol et martyr",
  "summary": "Originaire peut-être de Saragosse, Vincent est le très bon diacre de l’évêque Valère; grand prédicateur et courageux, il est arrêté lors des persécutions de Dioclétien; il se plie, mais ne se casse pas; après de terribles tortures il meurt martyr à Valence en 304 et est aussitôt vénéré comme saint."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad7"
  },
  "date": "01/22",
  "lng": "fr",
  "name": "Saint Vincent Pallotti Fondateur de la Société de l'Apostolat Catholique",
  "summary": "Prêtre romain (1795-1850), il promeut le rôle des laïcs dans l’Eglise, en surmontant les réticences et les méfiances du monde ecclésiastique. Pour lui l’annonce de l’Evangile ne revient pas seulement au clergé mais à tous les baptisés. Il rêve d’une Communauté où tous puissent être «apôtres»."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad8"
  },
  "date": "01/22",
  "lng": "fr",
  "name": "Saint Anastase Martyr en Assyrie"
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dad9"
  },
  "date": "01/23",
  "lng": "fr",
  "name": "Sainte Emérentienne, martyre romaine",
  "summary": "Chrétienne  encore non baptisée, elle est tuée durant les funérailles de sainte Agnès, son amie, martyrisée à Rome à l’époque de Dioclétien. Agressés par un groupe de païens elle ne prend pas la fuite, mais avec courage elle leur fait des reproches, et finit par être lapidée."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dada"
  },
  "date": "01/23",
  "lng": "fr",
  "name": "Saint Ildefonse, évêque de Tolède",
  "summary": "On voulait pour lui la carrière, mais Ildéphonse s’échappa, et devint moine. Dévot à Marie, il écrivit sur la Vierge un traité célèbre; la Vierge lui apparut en 660, en lui donnant la chasuble avec laquelle, il célébrait la messe les jours de fête, d’abord comme prêtre ensuite comme évêque."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dadb"
  },
  "date": "01/24",
  "lng": "fr",
  "name": "Saint François de Sales, évêque de Genève, Docteur de l’Eglise, fondateur de l’Ordre de la Visitation, patron de la presse catholique",
  "summary": "Français, François de Sales (1567-1622) est un homme de dialogue et de la douceur sans renoncer à la vérité. C’est l’un des premiers évangélisateurs modernes à se servir des feuillets et des affiches. Il propose un modèle de vie chrétienne pour tous les états de vie."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dadc"
  },
  "date": "01/24",
  "lng": "fr",
  "name": "Bienheureux Timothée Giaccardo prêtre",
  "summary": "C’est le premier de la Pieuse Société de Saint Paul à être béatifié par Jean Paul II en 1989. Originaire d’Alba, dans le Piémont, il fut le premier directeur de la nouvelle maison pauline à Rome où il faut formateur et évangélisateur à travers un sage usage des moyens de communication sociale."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dadd"
  },
  "date": "01/25",
  "lng": "fr",
  "name": "Saint Ananie, compagnon de Saint Paul",
  "summary": "Juif de Damas, converti au christianisme, dans une vision le Seigneur l’exhorte à se rendre auprès de Saul de Tarse, le persécuteur devenu aveugle après la manifestation de Jésus.Ananie obéit malgré la peur initiale, il impose les mains à Saul qui retrouve la vue et demande le baptême."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dade"
  },
  "date": "01/25",
  "lng": "fr",
  "name": "Conversion de l'apôtre Paul",
  "summary": "L’Eglise célèbre le 25 janvier la conversion de Saint Paul sur la route de Damas, une des plus puissantes manifestations de la grâce divine, qui transforma Saul, le persécuteur féroce des chrétiens, en Apôtre des nations. L’événement est raconté dans les Actes des Apôtres."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dadf"
  },
  "date": "01/26",
  "lng": "fr",
  "name": "Saints Tite et Timothée, disciples et compagnons de saint Paul",
  "summary": "Ils ont été les collaborateurs les plus étroits de saint Paul. Saint Timothée, évêque, de père païen et de mère juive, est proposé par l’Apôtre des Gentils à la communauté ecclésiale d’Ephèse ; alors que Saint Tite, évêque, est placé à la tête de l’Eglise de Crète."
},{
  "_id": {
    "$oid": "60a4441241fd4daae987dae0"
  },
  "date": "01/26",
  "lng": "fr",
  "name": "Sainte Paule, veuve romaine",
  "summary": "Sainte Paola est une figure féminine exemplaire parmi les Saints des premiers siècles du christianisme. Elle passa du luxe et de la dignité de sa noble naissance à la simplicité de l'Évangile et à la charité envers les pauvres. Sa fête tombe le 26 janvier, jour de sa mort à Bethléem."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae1"
  },
  "date": "01/27",
  "lng": "fr",
  "name": "Sainte Angèle Merici, fondatrice de la Compagnie de Sainte Ursule de Brescia",
  "summary": "Ayant vécu au XVI siècle, s. Angèle Merici est passée dans l’histoire pour sa vision émancipée de la vie consacrée féminine. La Compagnie de Sainte Ursule, qu’elle a fondée en 1535 à Brescia, est en effet la première congrégation séculière féminine de l’Eglise. Sa fête se célèbre le 27 janvier."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae2"
  },
  "date": "01/27",
  "lng": "fr",
  "name": "Saint Vitalien Pape ",
  "summary": "Pape de 657 à 672, et enterré dans l’ancienne basilique vaticane, il se dévoua beaucoup pour assainir les conflits entre l’Eglise de Rome et celle d’Orient et pour rétablir, sans succès, le dialogue avec l’empereur. Il redonna l’élan à la chrétienté britannique, en nommant de nouveaux évêques."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae3"
  },
  "date": "01/28",
  "lng": "fr",
  "name": "Saint Thomas d'Aquin, frère prêcheur, docteur de l'Eglise, patron des écoles catholiques"
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae4"
  },
  "date": "01/29",
  "lng": "fr",
  "name": "Saint Constance, évêque de Pérouse",
  "summary": "Premier évêque de Pérouse, il échappa une première fois au martyr durant les persécutions de Marc Aurèle. En prison, il convertit ses gardiens; il retrouva la liberté mais fut de nouveau arrêté et décapité en 170. Sur le lieu de sa sépulture a été érigée la première cathédrale de la ville."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae5"
  },
  "date": "01/29",
  "lng": "fr",
  "name": "Saints Papias et Maur, soldats de l'armée romaine martyrs sur la via Nomentana",
  "summary": "Sur la via Nomentana, au cimetière Maius, sont enterrés deux soldats romains ayant vécu à l’époque de Dioclétien : Papie et Maur. Convertis au christianisme, ils furent martyrisé pour cela. Ils sont les Saints Patrons de la Congrégation de l’Oratoire de saint Philippe Néri."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae6"
  },
  "date": "01/29",
  "lng": "fr",
  "name": "St. Sulpice Sévère",
  "summary": "Sulpice Sévère, célébré le 29 janvier, est issu d’une famille illustre. Il est né vers l’an 350, dans la province d’Aquitaine. À l’exemple de plusieurs de ses contemporains devenus célèbres, Sulpice Sévère débuta au barreau. C’était alors le chemin le plus court pour arriver aux dignités.  "
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae7"
  },
  "date": "01/30",
  "lng": "fr",
  "name": "Sainte Martine, vierge et martyre",
  "summary": "Fille d’un noble romain, elle se convertit au christianisme et commença à distribuer ses richesses aux pauvres. Arrêtée par la garde impériale sous Alexandre Sévère, elle fut soumise en vain à diverses tortures et fut enfin décapitée. Elle est vénérée à Rome grâce à l’œuvre d’Urbain VIII."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae8"
  },
  "date": "01/30",
  "lng": "fr",
  "name": "Sainte Jacinthe, religieuse à Viterbe",
  "summary": "Co-patronne de Viterbe avec S. Blaise, Jacinthe Marescotti était la fille capricieuse d’un prince. Contrainte à entrer au couvent après une déception amoureuse, elle y rencontra en Christ le vrai époux et se dévoua en faveur des pauvres et des malades. "
},{
  "_id": {
    "$oid": "60a4441341fd4daae987dae9"
  },
  "date": "01/31",
  "lng": "fr",
  "name": "Saint Jean Bosco, fondateur des Salésiens",
  "summary": "Fondateur des Salésiens et des Filles de Marie Auxiliatrice, Jean Bosco est le saint des jeunes. Canonisé en 1934, lors de la clôture de l’Année de la Rédemption, sa fête liturgique est célébrée le 31 janvier."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daea"
  },
  "date": "01/31",
  "lng": "fr",
  "name": "Sainte Marcella moniale à Rome, disciple de Saint Jérôme ",
  "summary": "Elle fut la première matrone romaine, d’une illustre famille, à diffuser parmi les nobles vierges et veuves les principes du monachisme. Réunies dans son palais de Rome, celles-ci priaient et faisaient pénitence sous la direction de Jérôme. Marcelle mourut, en 410, durant le sac des Visigoths."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daeb"
  },
  "date": "02/01",
  "lng": "fr",
  "name": "Bienheureuse Louise Albertoni, veuve romaine",
  "summary": "De noble famille romaine, c’est seulement en tant que veuve que Louise Albertoni put réaliser sa vocation. Devenue Tertiaire franciscaine, elle s’occupa en particulier de l’éducation des jeunes filles en danger. Rome garde son souvenir grâce à la splendide sculpture que lui dédia Le Bernin."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daec"
  },
  "date": "02/01",
  "lng": "fr",
  "name": "Sainte Brigitte de Kildare Abbesse en Irlande",
  "summary": "Continuatrice de l’œuvre évangélisatrice de saint Patrice, elle fonda les premiers monastères d’Irlande près de Kildare, proche de Dublin, où elle fut abbesse des branches masculine et féminine. Au Moyen Age les Pèlerins la priaient: «Sainte Brigitte, protège nous pendant notre voyage»."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daed"
  },
  "date": "02/02",
  "lng": "fr",
  "name": "Sainte Catherine de Ricci, vierge dominicane de Prato",
  "summary": " Elle entra, à l’âge de 14 ans, au monastère de saint Vincent à Prato où elle vécut une vie faite d’extases avec des signes corporels évidents, qui au début suscitèrent méfiance chez ses consœurs. La contemplation de la Passion de Jésus fut le centre de sa vie."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daee"
  },
  "date": "02/02",
  "lng": "fr",
  "name": "Saint Nicolas Saggio de Longobardi religieux de l’Ordre des Minimes",
  "summary": "D’origine paysanne, pour étudier il dut entrer dans l’Ordre des Minimes et vécut dans de nombreux couvents toujours avec les tâches les plus humbles; à Rome, il s’occupa matériellement et spirituellement des pauvres pratiquant le jeûne et la pénitence. Il a été canonisé par le pape François en 2014."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daef"
  },
  "date": "02/03",
  "lng": "fr",
  "name": "Saint Blaise, évêque de Sébaste et martyr",
  "summary": "Evêque originaire de Sébaste, en Arménie, Blaise fut décapité pour avoir refusé d’abjurer sa foi en Jésus en 316 ap. J.-C. environ. Il est vénéré dans toute l’Italie et invoqué pour ce qu’on appelle le «miracle de la gorge», quand en route vers le martyre il sauva de l’étouffement un enfant."
},{
  "_id": {
    "$oid": "60a4441341fd4daae987daf0"
  },
  "date": "02/03",
  "lng": "fr",
  "name": "Saint Anschaire (Oscar) Evêque de Hambourg et de Brême",
  "summary": "Originaire de Corbie, en France, Anschaire ou Oscar, poursuivit toute sa vie le rêve d’évangéliser les Terres du Nord; c’est pour cela qu’il est vénéré encore aujourd’hui comme l’apôtre de la Scandinavie. Infatigable prédicateur, il fut évêque de Hambourg et de Brême. Il mourut en 865."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf1"
  },
  "date": "02/04",
  "lng": "fr",
  "name": "Saint Joseph de Leonessa prêtre capucin",
  "summary": "Né en 1556, il se rend à Constantinople où il aide les chrétiens prisonniers des Turcs. Il veut prêcher l’Evangile au sultan: il est arrêté, torturé et expulsé. En Italie il prêche l’Evangile aux pauvres, malades, prisonniers; il voyage à pieds, de pays en pays. Il meurt à Amatrice en 1612."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf2"
  },
  "date": "02/05",
  "lng": "fr",
  "name": "Saint Agathe, vierge et martyre de Catane",
  "summary": "La vie de sainte Agathe est l’un des plus beaux témoignages de foi des premiers siècles. L’Église célèbre sa fête le 5 février, jour où elle mourut martyre à Catane. L’intrépide jeune sicilienne, soumise à d’horribles tortures, fit preuve d’une courageuse fidélité au Christ."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf3"
  },
  "date": "02/05",
  "lng": "fr",
  "name": "Sainte Adélaïde Abbesse de Villich",
  "summary": "Sa famille construisit un monastère à Vilich, en Allemagne, où elle devint Abbesse. Elle adopta la Règle bénédictine des moniales de Sainte Marie en Capitole dont sa sœur était abbesse; à sa mort, les deux monastères furent confiés à Adélaïde. Elle est vénérée aussi en France, sous le nom d’Alice."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf4"
  },
  "date": "02/05",
  "lng": "fr",
  "name": "Bienheureuse Élisabeth Canori Mora mère de famille",
  "summary": "Epouse du futur avocat Christophe, Elizabeth subira de sa part des années de trahisons conjugales qui jetèrent la famille sur le pavé. Tertiaire trinitaire, elle sera béatifiée en 1994 par Jean-Paul II qui la définit: «femme d’amour héroïque»."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf5"
  },
  "date": "02/06",
  "lng": "fr",
  "name": "Saint Paul Miki et ses compagnons martyrs au Japon",
  "summary": "Jésuite (1556-1597), premier religieux catholique japonais, il annonce avec courage  l’Evangile. Arrêté il est crucifié près de Nagasaki avec 25 autres compagnons. Avant de mourir, il réaffirme que c’est seulement dans le Christ que se trouve le salut."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf6"
  },
  "date": "02/06",
  "lng": "fr",
  "name": "Sainte Dorothée Vierge et martyre",
  "summary": "Cette vierge originaire de Césarée, en Cappadoce, préféra le martyre au reniement de sa foi en Jésus, l’unique vrai sauveur. Elle est vénérée pour le miracle du panier de roses et de pommes et pour le pouvoir de convertir aussi les cœurs les plus endurcis."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf7"
  },
  "date": "02/07",
  "lng": "fr",
  "name": "Saint Richard",
  "summary": "Noble anglais, vécut au VIII siècle, père de trois saints: Villibaldo, Vunibaldo et Valburga, évangélisateurs en Allemagne. Homme de prière, avec une dévotion pour la Sainte Famille. Pèlerin à Rome, il meurt sur le chemin du retour à Lucques, où il est enterré dans la basilique de S. Frediano."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf8"
  },
  "date": "02/07",
  "lng": "fr",
  "name": "Bienheureux Pie IX, pape"
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daf9"
  },
  "date": "02/08",
  "lng": "fr",
  "name": "Saint Jérôme Emilien, Fondateur des Clercs réguliers de Somasque, patron des orphelins",
  "summary": "Né à Venise en 1486, Jérôme Emilien entreprit la carrière militaire. Fait prisonnier, il fait vœu à Marie de se convertir en échange de sa liberté; sorti de prison complètement transformé, il fonde la Compagnie des Serviteurs des pauvres(Les Clercs Réguliers), pour s’occuper surtout des orphelins."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987dafa"
  },
  "date": "02/08",
  "lng": "fr",
  "name": "Sainte Joséphine Bakhita, vierge",
  "summary": "Ayant vécu entre le 19ème et le 20ème s.Joséphine Bakhita est l’une de ces histoires extraordinaires d’oppression et de rachat dans l’Eglise. Cette esclave soudanaise du Darfour passa ainsi des chaînes des négriers au service de l’Evangile comme religieuse chez les Canossiennes à Venise.\r\n"
},{
  "_id": {
    "$oid": "60a4441441fd4daae987dafb"
  },
  "date": "02/09",
  "lng": "fr",
  "name": "Sainte Apolline, martyre à Alexandrie"
},{
  "_id": {
    "$oid": "60a4441441fd4daae987dafc"
  },
  "date": "02/10",
  "lng": "fr",
  "name": "Sainte Scholastique, moniale, sœur de saint Benoît",
  "summary": "Sœur jumelle de saint Benoît, Scholastique fut la première moniale bénédictine. Après avoir conduit une vie de prière, de pauvreté, de charité et obéissance, elle sut obtenir du Seigneur, contre la volonté de son frère, un miracle que seul l’amour plus grand envers Dieu put mériter."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987dafd"
  },
  "date": "02/10",
  "lng": "fr",
  "name": "Saints Zotique, Irénée, Hyacinthe et Amance martyrs à Rome ",
  "summary": "A ces trois martyrs est souvent associé saint Irénée, lui aussi martyr des persécutions de Dioclétien, entre la fin du III et le début du IV siècle. Enterrées dans des anciens cimetières le long de la via Labicana, leurs dépouilles furent transférées dans la basilique sainte Praxède par Pascal I."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987dafe"
  },
  "date": "02/11",
  "lng": "fr",
  "name": "Sainte Sotère Vierge et martyre à Rome sur la via Appia"
},{
  "_id": {
    "$oid": "60a4441441fd4daae987daff"
  },
  "date": "02/11",
  "lng": "fr",
  "name": "Saint Grégoire II, pape",
  "summary": "Pape de 715 à 731, Grégoire II est connu surtout pour l’évangélisation des peuples nordiques; il réussit à ramener les populations germaniques sous le pontificat de Rome au lieu de l’Empire d’Orient. Défenseur du culte des images sacrées, il œuvra beaucoup pour la défense des arts."
},{
  "_id": {
    "$oid": "60a4441441fd4daae987db00"
  },
  "date": "02/11",
  "lng": "fr",
  "name": "Saint Pascal 1er, pape",
  "summary": "Abbé de la basilique Saint Etienne, Pascal I fut le premier pape à promouvoir les missions dans les pays Scandinaves, de 817 à 824. Auteur d’interventions innovantes d’ordre social, il transféra les restes de nombreux martyrs des catacombes dans les églises de Rome pour en faciliter la vénération. "
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db01"
  },
  "date": "02/12",
  "lng": "fr",
  "name": "Saint Saturnin et ses compagnons martyrs en Afrique",
  "summary": "Il s’agit de quarante-neuf chrétiens arrêtés en 304 pour avoir participé à une Messe dominicale. Torturés, ils ne renient pas leur foi. L’un d’eux interrogé  sur pourquoi ils avaient désobéi, répondit : « Sine dominico non possumus », « Nous ne pouvons pas vivre sans célébrer le jour du Seigneur »."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db02"
  },
  "date": "02/13",
  "lng": "fr",
  "name": "Bienheureux Jourdain de Saxe, successeur de saint Dominique à la tête de l'ordre des frères prêcheurs",
  "summary": "Jeune frère éloquent, au cœur tendre et profondément passionné pour Jésus, il fut le digne successeur de saint Dominique à la tête de l’Ordre nouveau-né des Prêcheurs. Missionnaire dans toute l’Europe, il mourut au retour d’un pèlerinage en Terre Sainte en 1237.Il fut béatifié par Léon XII."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db03"
  },
  "date": "02/14",
  "lng": "fr",
  "name": "Saints Cyrille et Méthode, apôtres des Slaves, patrons de l’Europe",
  "summary": "Depuis 1980 ils sont les co-patrons de l’Europe; à ces deux saints frères on doit la diffusion du message chrétien en particulier dans l’est européen, et c’est l’importance de cette mission qui conduisit Jean-Paul II à les proclamer co-patrons du continent. Voici brièvement leur histoire."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db04"
  },
  "date": "02/14",
  "lng": "fr",
  "name": "Saint Valentin, martyr sur la via Flaminia",
  "summary": "Considéré comme le Saint patron des amoureux, saint Valentin fait partie des saints les plus populaires. Patron de Terni, sa fête tombe le 14 février."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db05"
  },
  "date": "02/14",
  "lng": "fr",
  "name": "Saint Zénon martyr à Rome, sur la via Appia",
  "summary": "Mentionné comme Presbytre par le pape Pascal I qui en transféra la dépouille dans la chapelle qui lui est dédiée dans la basilique sainte Praxède à Rome, Zénon était déjà vénéré au VII siècle dans un local du cimetière de Pretestato, le long de la via Appia, qui sera ensuite restauré par Adrien I."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db06"
  },
  "date": "02/15",
  "lng": "fr",
  "name": "Saint Onésime, porteur d'une lettre de saint Paul",
  "summary": "Esclave à Colosses, après avoir volé son patron Philémon, disciple de S.Paul, il fuit à Rome où il rencontre l’Apôtre des Gentils, prisonnier, qui le convertit et le renvoie  à Philémon, en lui demandant de l’accueillir non plus comme esclave mais comme son frère. Onésime évangélise l’Asie Mineure."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db07"
  },
  "date": "02/15",
  "lng": "fr",
  "name": "Saints Faustin et Jovite, martyrs",
  "summary": "Chevaliers, descendants d’une famille païenne de Brescia, ils se convertirent au christianisme grâce à l’évêque Apollonio, qui nomma Faustin presbytre et Giovita diacre. Décapités lors des persécutions d’Adrien entre 120 et 134, ils sont souvent représentés avec l’épée et la palme du martyre."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db08"
  },
  "date": "02/16",
  "lng": "fr",
  "name": "Sainte Julienne de Nicomédie, Martyre en Bithynie",
  "summary": "Jeune chrétienne, son père païen, la promet en mariage au préfet Eleusie, lui aussi païen. Elle accepte à condition que l’homme se convertisse. Dénoncée comme chrétienne, elle est arrêtée et torturée, mais ne renie pas sa foi .Elle est décapitée vers 305, au temps de l’empereur romain Maximin.\r\n\r\n"
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db09"
  },
  "date": "02/17",
  "lng": "fr",
  "name": "Saint Alexis Falconieri et les sept fondateurs des Servites",
  "summary": "Appelés aussi les sept frères, fondateurs de l’Ordre des Servites de Marie(OSM). Tous de riches marchands florentins du XIII siècle; ils renoncèrent au monde pour une vie austère de contemplation et de prière. Leur mémoire collective se célèbre le 17 février."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db0a"
  },
  "date": "02/18",
  "lng": "fr",
  "name": "Bienheureux Fra Angelico, Jean de Fiesole, frère prêcheur italien et peintre",
  "summary": "Proclamé Patron Universel des Artistes par Jean Paul II, Bienheureux Angelico dont la fête est le 18 février, exerçait l’art de la prédication avec le pinceau, dit-on de lui, exprimant dans le dessin le fruit de sa contemplation intime."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db0b"
  },
  "date": "02/19",
  "lng": "fr",
  "name": "Bienheureux Conrad de Plaisance, ermite tertiaire franciscain en Sicile",
  "summary": "Né en 1290 d’une noble famille de Plaisance où il aime la vie de cour ; après une battue de chasse  qui provoque un incendie grave, il choisit de devenir tertiaire franciscain et ermite au service des malades, après avoir donné aux pauvres, lui et sa femme, tous leurs biens. Il meurt à Noto en 1351."
},{
  "_id": {
    "$oid": "60a4441541fd4daae987db0c"
  },
  "date": "02/20",
  "lng": "fr",
  "name": "Saint Léon, Confesseur, évêque de Catane en Sicile",
  "summary": "Né à Ravenne en 720, il devient moine bénédictin. Nommé évêque de Catane, il s’oppose aux lois iconoclastes de l’empire byzantin, qui imposait la destruction des images sacrées. Contraint à vivre en ermite dans les montagnes, après de nombreuses années  il retourne à Catane  où il meurt en 789."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db0d"
  },
  "date": "02/21",
  "lng": "fr",
  "name": "Saint Pierre Damien, évêque d'Ostie, docteur de l'Église",
  "summary": "Saint Pier Damien est parmi les saints que nous rencontrons au Paradis dantesque. Saint réformateur et docteur de l’Eglise, il combattit la Simonie et la corruption répandue dans le clergé de son temps. Sa mémoire liturgique se célèbre le 21 février."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db0e"
  },
  "date": "02/22",
  "lng": "fr",
  "name": "Saint Maximien, évêque de Ravenne et confesseur",
  "summary": "Istrien de naissance, Maximilien fut nommé premier archevêque de Ravenne par l’empereur Justinien mais pendant dix ans il assuma aussi la charge de Primat d’Italie en l’absence du pape. Il est l’auteur des chefs d’œuvre telles que les églises Saint Michel et Saint Vital et la défaite de l’arianisme."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db0f"
  },
  "date": "02/22",
  "lng": "fr",
  "name": "Sainte Marguerite de Cortone",
  "summary": "Née en 1247, pauvre paysanne, amante d’un noble de Montepulciano, dont elle a un fils. Après la mort de l’amant, elle se retrouve à la  rue. Attirée par la vie franciscaine, elle se convertit, consacre sa vie aux malades et ouvre le premier hôpital pour les pauvres de Cortone où elle meurt en 1297."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db10"
  },
  "date": "02/23",
  "lng": "fr",
  "name": "Saint Polycarpe, évêque de Smyrne et martyr",
  "summary": "Saint Polycarpe, martyr, le 23 février 155, à l’âge de 86 ans, est un des Pères apostoliques, les auteurs chrétiens ayant vécu  entre le I et le II siècle et ayant  eu des liens étroits  avec les apôtres. Disciple de Jean,  évêque  de Smyrne, il se distingue comme pasteur aimable et influent."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db11"
  },
  "date": "02/23",
  "lng": "fr",
  "name": "Sainte Joséphine Vannini, vierge, fondatrice de la Congrégation des Filles de Saint-Camille "
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db12"
  },
  "date": "02/24",
  "lng": "fr",
  "name": "Saints Évèce et Pierre, martyrs",
  "summary": "Chrétien illustre de Nicomédie, il déchire publiquement l’Edit de Dioclétien qui  ordonne la destruction des églises et des livres chrétiens. Arrêté et torturé, il est brûlé vif en 303 ensemble avec d’autres milliers de chrétiens martyrs ; parmi eux il ya aussi Pierre, membre du palais impérial."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db13"
  },
  "date": "02/25",
  "lng": "fr",
  "name": "Saint Nestor, évêque de Magydos, en Pamphylie, martyr",
  "summary": "Il défend, en les cachant les communautés chrétiennes en Pamphylie, l’actuelle Turquie, durant les persécutions de l’empereur Dèce. Mais lui il se fait arrêter chez lui  voulant prier. Torturé, il refuse de sacrifier aux idoles. Il est crucifié, entouré d’une foule de fidèles en prière."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db14"
  },
  "date": "02/26",
  "lng": "fr",
  "name": "Saint Faustinien, évêque de Bologne",
  "summary": "La tradition  fait de lui deuxième évêque de Bologne. Avec ses courageuses prédications il renforce et fait grandir la foi de l’Eglise  malgré les persécutions déchaînées  par l’empereur Dioclétien au début du IV siècle. Il exhorte les chrétiens à professer leur foi, au prix de leur vie."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db15"
  },
  "date": "02/27",
  "lng": "fr",
  "name": "Saint Gabriel de l'Addolorata, passioniste italien",
  "summary": "C’est le saint des jeunes. Chaque année, avant l’examen du baccalauréat, beaucoup d’étudiants s’adressent à Saint Gabriel de l’Addolorata, au sanctuaire de Grain Sasso. Amoureux de la vie mondaine, il choisit la vie religieuse chez les Passionistes. Il meurt jeune, à 24 ans, le 27 février 1862."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db16"
  },
  "date": "02/28",
  "lng": "fr",
  "name": "Saint Romain, abbé",
  "summary": "Ermite du V siècle, il gagne le massif du Jura en France avec la Bible et les outils de travail sur les épaules. Rejoint par son frère Lucipino, il crée ainsi à Condat  la première communauté monastique. La  tradition le présente entrain d’embrasser deux pauvres lépreux qui sont guéris."
},{
  "_id": {
    "$oid": "60a4441641fd4daae987db17"
  },
  "date": "02/28",
  "lng": "fr",
  "name": "Saint Hilaire, pape",
  "summary": "Il fut membre de la délégation pontificale au Concile d’Ephèse, où il œuvra pour la primauté du Siège de Rome. Comme Pape il s’occupa surtout des controverses avec les Eglises orientales. On lui doit l’embellissement de la basilique du Latran. Il est enterré à Saint Laurent au Verano."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db18"
  },
  "date": "02/29",
  "lng": "fr",
  "name": "Saint Auguste Chapedelaine, martyr",
  "summary": "Prêtre français de la Société des Missions Etrangères de Paris, parti missionnaire en Chine en 1852. Il fit beaucoup de conversions à Xilinxian, dans la province de Guangxi, mais sa présence fut dénoncée au mandarin Hien, ennemi des chrétien, qui l’emprisonna et le fit décapiter."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db19"
  },
  "date": "03/01",
  "lng": "fr",
  "name": "Saint Félix III, Pape"
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db1a"
  },
  "date": "03/01",
  "lng": "fr",
  "name": "Saint Aubin, évêque d'Angers",
  "summary": "Moine et abbé, il est élu évêque en 529, par acclamation, malgré sa timidité. Un des promoteurs du troisième Concile d’Orléans, il renouvelle l’Eglise en luttant contre le laxisme des pasteurs. Défenseur des pauvres et des prisonniers, avec les fonds diocésains il libère les otages des pirates."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db1b"
  },
  "date": "03/02",
  "lng": "fr",
  "name": "Sainte Angèle de la Croix, fondatrice de l'Institut des Sœurs de la Compagnie de la Croix",
  "summary": "Née à Séville en 1846, elle choisit la vie religieuse après une vision: elle voit à coté de la Croix de Jésus une croix vide. C’est la sienne. En 1875 elle fonde les Sœurs de la Compagnie de la Croix, avec comme devise «Se faire pauvre avec le pauvre pour le conduire au Christ»."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db1c"
  },
  "date": "03/03",
  "lng": "fr",
  "name": "Sainte Cunégonde, Impératrice germanique",
  "summary": "Impératrice et épouse exemplaire de Saint Henri II, avec qui elle se déploie pour le développement de l’Eglise en Allemagne. Elle est enterrée à ses côtés dans la cathédrale de Bamberg, qu’ils contribuèrent à construire. Morte en 1033(ou 1039), elle est canonisée en 1200 par Innocent III."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db1d"
  },
  "date": "03/04",
  "lng": "fr",
  "name": "Saint Casimir, patron de la Lituanie",
  "summary": "Né en 1458, fils du roi de Pologne, d’origine lituanienne, il renonce à la couronne de Hongrie par respect au Pape. Il refuse de se marier avec la fille de Frédéric III de Habsbourg, qui voulait seulement agrandir son royaume. Il meurt à 25ans, jamais vaincu par les séductions du pouvoir et du luxe."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db1e"
  },
  "date": "03/04",
  "lng": "fr",
  "name": "Bienheureux Humbert III de Savoie",
  "summary": "Grandi dans l’amour de la prière, la pénitence et le mépris de la mondanité, Humbert III aurait préféré une vie monacale plutôt que régner pendant 40 ans au XII siècle. S’étant allié avec le parti guelfe, il se dévoue beaucoup pour l’Abbaye de Hautecombe où il est enterré."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db1f"
  },
  "date": "03/05",
  "lng": "fr",
  "name": "Saint Lucius I, Pape",
  "summary": "Elu en 253 il est contraint à l’exil. Revenu à Rome, il s’oppose au rigorisme des Novatiens qui refusaient la réadmission dans l’Eglise des lapsi, chrétiens qui avaient renié leur fois lors des persécutions. Lucius en établit la réintégration dans la communauté après des pratiques pénitentielles."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db20"
  },
  "date": "03/05",
  "lng": "fr",
  "name": "Saint Adrien, martyr à Césarée de Palestine",
  "summary": "Né à Rovigo en 309, Adrien, depuis sa jeunesse s’engage dans l’évangélisation qui l’amènera à Césarée, en Palestine, pour y soutenir les populations locales épuisées par les famines et les persécutions. Identifié, il est martyrisé dans la même ville ensemble avec S.Eubule sous l’empereur Dioclétien."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db21"
  },
  "date": "03/05",
  "lng": "fr",
  "name": "Saint Jean-Joseph de la Croix frère franciscain à Naples"
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db22"
  },
  "date": "03/06",
  "lng": "fr",
  "name": "Sainte Rose de Viterbe, vierge franciscaine",
  "summary": "Jamais canoniquement proclamée Sainte, mais considérée comme telle par les gens, voire les Pontifes, Rose de Viterbe, tertiaire franciscaine, meurt seulement à 18 ans en 1251 après avoir parcouru la ville en annonçant la Parole de Dieu. Sa fête se célèbre le 4 septembre à Viterbe."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db23"
  },
  "date": "03/06",
  "lng": "fr",
  "name": "Sainte Colette de Corbie, réformatrice des Clarisses "
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db24"
  },
  "date": "03/07",
  "lng": "fr",
  "name": "Saintes Perpétue et Félicité, martyres à Carthage",
  "summary": "Martyres à Carthage sous Septime Sévère en 203; Félicité était une esclave qui allait être mère et Perpétue une patricienne avec un enfant à la mamelle. Elles se soutiennent dans l’arène jusqu’à la fin. Le journal de Perpétue des derniers jours raconte beaucoup de choses sur les prisons romaines."
},{
  "_id": {
    "$oid": "60a4441741fd4daae987db25"
  },
  "date": "03/07",
  "lng": "fr",
  "name": "Sainte Thérèse-Marguerite Redi Religieuse carmélite",
  "summary": "Inspirée par Thérèse d’Avila, Thérèse Marguerite Redi entre au Carmel de Florence. Toute son existence, elle conjugue la vie contemplative de l’Ordre avec l’assistance aux consœurs malades, ce qui lui vaut le surnom de «sainte infirmière». Elle meurt à 23 ans, en 1770; Pie XI la canonise en 1934."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db26"
  },
  "date": "03/08",
  "lng": "fr",
  "name": "Saint Jean de Dieu, fondateur des Frères de la Charité, patron des malades et du personnel hospitalier",
  "summary": "Après une vie pleine d’aventures, en 1537 Jean de Dieu s’établit à Grenade, où, après avoir écouté une prédication de Jean d’Avila et avoir entrepris sa voie personnelle de souffrance, le Saint comprend sa mission: assister les malades. Il sera canonisé par Alexandre VIII."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db27"
  },
  "date": "03/09",
  "lng": "fr",
  "name": "Sainte Françoise Romaine, fondatrice des Oblates de Tor de’ Specchi",
  "summary": "Riche et noble, mais femme anticonformiste, Françoise Romaine (1384-1440) a illuminé, durant sa vie, les rues les plus pauvres de la Ville. C’est l’une des Saintes de la charité les plus connues de l’Eglise. Elle choisit le bien comme but de la vie par amour pour le Christ."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db28"
  },
  "date": "03/09",
  "lng": "fr",
  "name": "Saints 40 Martyrs de Sébaste"
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db29"
  },
  "date": "03/09",
  "lng": "fr",
  "name": "Sainte Catherine de Bologne Clarisse"
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db2a"
  },
  "date": "03/10",
  "lng": "fr",
  "name": "Saint Simplice Pape",
  "summary": "Pape de 468 à 483, Simplice voit la chute de l’Empire Romain d’Occident et fait face à l’hérésie monophysite qui reconnaissait la seule nature divine dans le Christ. Il renforce l’Église en Italie en défendant la papauté durant les désordres causés par les migrations barbares."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db2b"
  },
  "date": "03/10",
  "lng": "fr",
  "name": "Saint Jean Ogilvie Jésuite écossais, martyr",
  "summary": "Un homme et un saint au courage intrépide. Ecossais de l’Ecosse protestante qui torture sans pitié les catholiques, Jean Ogilvie, au début du XVII, maintient vive en cachette la foi dans son pays. Capturé et torturé longuement, il tient ferme sans abjurer jusqu’au martyre subi à Glasgow en 1616."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db2c"
  },
  "date": "03/11",
  "lng": "fr",
  "name": "Saint Sophrone, évêque de Jérusalem"
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db2d"
  },
  "date": "03/11",
  "lng": "fr",
  "name": "Saint Euloge de Cordoue, prêtre et martyr"
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db2e"
  },
  "date": "03/12",
  "lng": "fr",
  "name": "Saint Maximilien, soldat, martyr en Numidie"
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db2f"
  },
  "date": "03/12",
  "lng": "fr",
  "name": "Saint Innocent 1er, pape",
  "summary": "Originaire d’Albano Latiale, depuis le début de son pontificat Innocent I se sent chef aussi bien de l’Eglise d’Orient que d’Occident. Comme pape il doit faire face au siège de Rome par les Wisigoths de Alaric, et condamner fermement l’hérésie de Pelage au Concile de Milève. Il meurt en 417. "
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db30"
  },
  "date": "03/13",
  "lng": "fr",
  "name": "Saint Sabin, martyr en Égypte",
  "summary": "Né à Minya, en Egypte, et converti au christianisme, saint Sabin doit laisser sa maison et ses biens pour se cacher en dehors de la ville avec d’autres chrétiens persécutés par le gouverneur Arius. En 303, quand on a découvert le lieu de sa cachette, il est arrêté, torturé et jeté dans le fleuve."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db31"
  },
  "date": "03/13",
  "lng": "fr",
  "name": "Sainte Christine, martyre",
  "summary": "On sait peu de choses sur la vie de sainte Christine, martyre en Perse en 559. Appelée aussi Iadzo, fille de Iadzin, elle est une femme perse convertie au christianisme; et pour sa foi elle est persécutée et martyrisée sous l’empereur de Perse Cosroe I."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db32"
  },
  "date": "03/13",
  "lng": "fr",
  "name": "Saint Léandre, évêque de Séville",
  "summary": "Né à Carthagène, frère de Florentine, de Fulgence et d’Isidore, tous devenus saints, saint Léandre, moine bénédictin, convertit la dynastie royale wisigothe de l’arianisme. Comme évêque de Séville en 589 il convoque le Concile de Tolède pour ratifier le passage historique. Il meurt en 600."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db33"
  },
  "date": "03/14",
  "lng": "fr",
  "name": "Sainte Mathilde, reine de Germanie",
  "summary": "D’une famille de Comtes, Mathilde formera la sienne avec le duc de Saxe, futur roi d’Allemagne; de ce mariage naîtront quatre empereurs. Loin d’ambitionner les richesses Mathilde veut être Sainte comme elle le sera proclamée en 968. Elle est particulièrement vénérée dans certains diocèses allemands."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db34"
  },
  "date": "03/14",
  "lng": "fr",
  "name": "Bienheureux Placide Riccardi Moine bénédictin",
  "summary": "Né en Ombrie, Thomas entre chez les Bénédictins en 1866 et comme prêtre il prend le nom Placide. Grand défenseur de la Règle , il est envoyé à Farfa Sabina pour récupérer l’Abbaye, où il sera aussi confesseur des moniales ermites. Il meurt en 1915 après avoir souffert de malaria des années durant."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db35"
  },
  "date": "03/15",
  "lng": "fr",
  "name": "Saint Zacharie, Pape",
  "summary": "Dernier pape grec, Zacharie monte sur le trône en 741. La situation de l’époque était orageuse, tensions avec l’Empire d’Orient et invasions de l’Italie par les Lombards. Zacharie se distingue par sa capacité de médiation. Il consacre roi Pépin le Bref, première investiture de la part d’un Pape."
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db36"
  },
  "date": "03/15",
  "lng": "fr",
  "name": "Saint Clément-Marie Hofbauer Prêtre rédemptoriste en Autriche "
},{
  "_id": {
    "$oid": "60a4441841fd4daae987db37"
  },
  "date": "03/16",
  "lng": "fr",
  "name": "Saint Hilaire,  évêque et saint Tatien diacre, martyrs à Aquilée en Vénétie",
  "summary": "Des documents anciens attestent le martyre de l’évêque Hilaire et du diacre Tatien le 16 mars 284. Les reliques, conservées d’abord à Aquilée, ont été transférées à Grado par peur des Lombards. Une église, agrandie ensuite en cathédrale leur est dédiée à Gorizia dont ils sont les Patrons."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db38"
  },
  "date": "03/17",
  "lng": "fr",
  "name": "Saint Patrick, évêque missionnaire en Irlande",
  "summary": "Un des Saints les plus vénérés au monde, Saint Patrice ou Patrick, patron d’Irlande, réduit en esclavage alors qu’il était adolescent, grâce à la prière il eut une authentique conversion du cœur qui le porta à être un Saint missionnaire. L’Eglise célèbre sa mémoire le 17 mars."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db39"
  },
  "date": "03/17",
  "lng": "fr",
  "name": "Saint Jean Sarkander prêtre et martyr",
  "summary": "Sauver une petite ville du massacre et pillage, et finir en prison, accusé de complicité avec l’envahisseur. C’est l’histoire du jésuite Jean Sarkander,1576-1620. En réalité ce martyre a eu lieu en haine de la foi, à l’œuvre de la majorité protestante."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db3a"
  },
  "date": "03/18",
  "lng": "fr",
  "name": "Saint Cyrille, évêque de Jérusalem, docteur de l'Eglise"
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db3b"
  },
  "date": "03/18",
  "lng": "fr",
  "name": "Saint Anselme, évêque de Lucques",
  "summary": "L’un des hommes les plus cultivés de son temps, Anselme guidé par son oncle, futur pape Alexandre II, devient évêque de Lucques en 1074. D’un esprit monacal il refuse les régaliens d’Henri IV; il procède au renouveau de la vie spirituelle. Il meurt en 1085 à Mantoue et est vénéré par tous."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db3c"
  },
  "date": "03/19",
  "lng": "fr",
  "name": "Saint Joseph, époux de la Vierge Marie",
  "summary": "Parmi les Saints, le plus cher au cœur de Jésus, qui l’aima comme un fils aime son propre père. Saint protecteur des familles ét des travailleurs, Saint Joseph est fêté deux fois: le 19 mars, avec le titre d’Epoux de Marie et le 1° mai avec le titre de Travailleur."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db3d"
  },
  "date": "03/20",
  "lng": "fr",
  "name": "Saint Jean Népomucène, prêtre et martyr à Prague",
  "summary": "A Prague, vers la fin de 1300, a lieu le martyre de saint Jean Nepomucène, prêtre humble et prédicateur à la cour du roi Wenceslas IV; il s’oppose avec fermeté, en payant de sa vie, aux prétentions du monarque qui voulait faire violer le secret de la Confession et la liberté de l’Eglise."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db3e"
  },
  "date": "03/20",
  "lng": "fr",
  "name": "Saint Jean, abbé"
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db3f"
  },
  "date": "03/21",
  "lng": "fr",
  "name": "Saint Nicolas de Flüe, patron de la Suisse"
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db40"
  },
  "date": "03/22",
  "lng": "fr",
  "name": "Saint Paul Serge, évêque de Narbonne et martyr",
  "summary": "Vers la moitié du III siècle les premières communautés chrétiennes sont dispersées par les persécutions. Paul est l’un des 7 évêques envoyés pour prêcher en Gaulle. Il échappe au martyre que subissent plusieurs de ses compagnons; il fonde l’Eglise à Narbonne et en devient le premier évêque vers 250."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db41"
  },
  "date": "03/22",
  "lng": "fr",
  "name": "Sainte Léa, veuve romaine",
  "summary": "C’est de cette noble romaine dont parle S. Jérôme. Jeune veuve, elle préfère entrer dans une communauté chrétienne sur l’Aventin au lieu d’un remariage célèbre. Elle laisse les «vêtements précieux» pour la «rude bure»et devient «maîtresse de perfection» de nombreuses jeunes. Elle meurt en 384."
},{
  "_id": {
    "$oid": "60a4441941fd4daae987db42"
  },
  "date": "03/23",
  "lng": "fr",
  "name": "Saint Alphonse Turibe de Mogrovejo, archevêque de Lima"
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db43"
  },
  "date": "03/24",
  "lng": "fr",
  "name": "Sainte Catherine de Suède, fille de sainte Brigitte, moniale à Vadstena",
  "summary": "Fille de Sainte Brigitte, Catherine de Suède épouse un noble par la volonté de son père, mais conserve sa virginité. Prière et ascèse caractérisent sa vie entremêlée avec celle de sa mère. Première Abbesse du monastère de Vadstena, elle meurt le 24 mars 1381."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db44"
  },
  "date": "03/25",
  "lng": "fr",
  "name": "Saint Bon Larron",
  "summary": "C’est l’homme qui au Golgotha «arrache» le Paradis à Jésus au dernier soupir. La tradition l’a défini «bon» pour le distinguer de l’autre malfaiteur crucifié aux côtés du Christ. Dans l’évangile apocryphe de Nicodème du IV siècle. il est appelé «Disma». ll est patron des détenus et des mourants."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db45"
  },
  "date": "03/25",
  "lng": "fr",
  "name": "Saint Quirin Martyr à Rome sur la via Portuense"
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db46"
  },
  "date": "03/25",
  "lng": "fr",
  "name": "Sainte Lucie Filippini Fondatrice de l'Institut des Maîtresses pieuses"
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db47"
  },
  "date": "03/26",
  "lng": "fr",
  "name": "Saint Castule, martyr à Rome",
  "summary": "Fonctionnaire auprès de l’empereur Dioclétien, il cache les chrétiens durant les persécutions. Trahi par un apostat, il est arrêté et torturé, mais il reste fidèle au Chrsit jusqu’à la fin. Selon la tradition il est enterré vivant dans une carrière pouzzolane."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db48"
  },
  "date": "03/27",
  "lng": "fr",
  "name": "Saint Rupert, évêque de Salzbourg",
  "summary": "De famille noble, originaire d’Irlande, il se rend en Bavière vers 700 comme moine itinérant. Il fonde un monastère près de l’ancienne ville romaine de Juvavum, noyau de la nouvelle Salisbourg, «cité du sel», dont il est le premier évêque. Il meurt le 27 mars 718, le jour de Pâques."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db49"
  },
  "date": "03/28",
  "lng": "fr",
  "name": "Saint Castor, martyr en Turquie",
  "summary": "Il est commémoré par le Martyrologe Jeronimien (le plus ancien catalogue de martyrs chrétiens de l’Eglise Latine, V siècle) et par le Martyrologe Romain: selon la tradition, il aurait été martyrisé à Tarse, en Cilicie (actuelle Turquie) avec un autre chrétien, Dorotée ou Etienne."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db4a"
  },
  "date": "03/29",
  "lng": "fr",
  "name": "Saint Eustase, évêque de Naples",
  "summary": "Tué au III° siècle durant les persécutions déchaînées contre les chrétiens par les empereurs romains, il est commémoré par le Martyrologe Romain, le calendrier des saints dont la première édition officielle a été approuvée par le pape Grégoire XIII en 1584."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db4b"
  },
  "date": "03/30",
  "lng": "fr",
  "name": "Saint Jean Climaque, higoumène des moines du Sinaï",
  "summary": "La fête de Saint Jean Climaque se célèbre le 30 mars. Ascète et moine, formé au monastère du mont Sinaï, il vit beaucoup plus en ermite, sans cependant négliger le prochain. Auteur de grandes œuvres doctrinales dont «L’Echelle du Paradis», est la plus connue."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db4c"
  },
  "date": "03/30",
  "lng": "fr",
  "name": "Bienheureux Amédée IX Duc de Savoie",
  "summary": "Pour des raisons d’Etat déjà enfant Amédée sait qui il devra épouser, mais le mariage entre Amédée IX et Yolande de Valois sera spécial. Animée d’une foi profonde, elle le soutient dans ses charges. A leur table il y a souvent des pauvres, traités toujours avec bonté. Il meurt en 1472."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db4d"
  },
  "date": "03/31",
  "lng": "fr",
  "name": "Sainte Balbine, vierge, martyre à Rome",
  "summary": "Fille du tribun romain Quirinus, selon la tradition elle est baptisée par le pape Alexandre I ensemble avec son père lui aussi converti au christianisme. Arrêtée avec lui par ordre de l’empereur Adrien, elle est décapitée après de longues tortures autour de l’an 130 et enterrée sur la voie Appienne."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db4e"
  },
  "date": "03/31",
  "lng": "fr",
  "name": "Saint Benjamin de Perse Diacre et martyr ",
  "summary": "En Perse les premiers chrétiens sont aussi mal vus. En 420 on enregistre le martyre de Benjamin, diacre d’ Ergol. La tradition veut qu’il soit victime de représailles après la destruction d’un temple au dieu du feu. Benjamin n’abjure pas et périt ensemble avec un groupe de fidèles."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db4f"
  },
  "date": "04/01",
  "lng": "fr",
  "name": "Saint Venance, évêque de Salone et martyr",
  "summary": "Evêque de Salone, actuellement en Croatie, saint Venance, vécut entre le III et le IV siècle. Il est vénéré en même temps que les Ss. Anastase, Maure, Paulinien, Telius, Asterius, Settimius, Antiochien et Graïen, ses compagnons martyrs, originaires comme lui de Dalmatie et d’Istrie."
},{
  "_id": {
    "$oid": "60a4441a41fd4daae987db50"
  },
  "date": "04/01",
  "lng": "fr",
  "name": "Saint Hugues de Grenoble, évêque de Grenoble ",
  "summary": "Hugues (1053-1132) veut être moine, mais il dirige, malgré lui, le diocèse de Grenoble pendant 50 ans. Grégoire VI, le réformateur, le charge de restaurer les bonnes mœurs dans le clergé et d’instruire le peuple. Il servira sept pontifes successifs dont le dernier, Innocent II, le canonise en 1134."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db51"
  },
  "date": "04/02",
  "lng": "fr",
  "name": "Saint François de Paule, ermite, fondateur de l'ordre des Minimes",
  "summary": "Fondateur de l’Ordre des Minimes, patron de la Calabre et des gens de mer, il est vénéré comme thaumaturge et protecteur des pauvres, qui dans le Royaume de Naples dirigé par les ducs d’Anjou étaient dans des conditions de grave abandon et victimes des abus."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db52"
  },
  "date": "04/02",
  "lng": "fr",
  "name": "Sainte Marie l'Egyptienne Pénitente",
  "summary": "Née à Alexandrie, Marie l’Egyptienne fuit la maison à 12 ans pour faire la prostituée. Elle arrive à Jérusalem à 21 ans, une voix intérieure la retient d’entrer à la Basilique. Repentie, elle va vaguer pendant 47 ans au désert, au-delà du Jourdain, où elle recevra l’Eucharistie du moine Zosime."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db53"
  },
  "date": "04/03",
  "lng": "fr",
  "name": "Saint Jean Evêque de Naples ",
  "summary": "Jean, évêque de Naples en une période particulièrement troublée, il est évoqué pour avoir transféré les restes de saint Janvier de la Campagne Marciano au cimetière extra urbain. Il meurt en 432 alors qu’il commençait la célébration de la veillée pascale, et il est enterré le jour de Pâques."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db54"
  },
  "date": "04/03",
  "lng": "fr",
  "name": "Saint Richard, évêque de Chichester",
  "summary": "Richard devient prêtre suite à la rencontre d’Edmund Rich. En Angleterre, il s’occupera de la réforme du clergé, de l’administration gratuite des sacrements, de la célébration de la Messe dans des conditions dignes et en particulier des pauvres et des malades. Il mourut en 1253 à Douvres."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db55"
  },
  "date": "04/03",
  "lng": "fr",
  "name": "Saint Sixte 1er, pape",
  "summary": "Sixième Pape après Pierre, Sixte vécut à Rome dans une période de demi-tolérance à l’égard des chrétiens, aux temps de l’empereur Trajan d’bord, ensuite de l’empereur d’Adrien. A sa mort, après dix ans de pontificat, il est enterré au Vatican aux côtés de saint Pierre."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db56"
  },
  "date": "04/04",
  "lng": "fr",
  "name": "Saint Isidore, docteur de l'Eglise, Évêque de Séville",
  "summary": "Dernier des Pères latins, Isidore, évêque de Séville au VII siècle, est un auteur très lu au Moyen Age. Son œuvre encyclopédique constitue le principal point de référence du savoir alors connu: c’est pour cela qu’il est considéré comme un maître pour l’Europe."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db57"
  },
  "date": "04/04",
  "lng": "fr",
  "name": "Saint Benoît l'Africain frère lai franciscain",
  "summary": "Né près de Messine en 1524 de descendants esclaves africains, la couleur de sa peau et ses nombreuses vertus font surnommer Benoît «le Saint Maure ». Après la dissolution de la communauté ermite du Mont Pèlerin il entre chez les Frères Mineurs, où il sera cuisinier et maître des novices."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db58"
  },
  "date": "04/05",
  "lng": "fr",
  "name": "Saint Vincent Ferrier, Frère dominicain",
  "summary": "Espagnol, remarquable prédicateur (non pas par hasard dominicain); durant le Grand Schisme d’Occident commencé en 1378, saint Vincent Ferrer s’emploie beaucoup pour l’unité de l’Eglise et l’amélioration des mœurs. Mort au cours d’un voyage, il est canonisé en 1458 par Calixte III."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db59"
  },
  "date": "04/05",
  "lng": "fr",
  "name": "Sainte Irène, vierge et martyre",
  "summary": "Paix, charité et pureté: c’est ainsi que se firent baptiser les trois sœurs à Salonique en 304 sous le gouverneur Dulcetius, durant les persécutions de Dioclétien. Irène est la dernière martyrisée, coupable d’avoir caché les Saintes Ecritures et de n’avoir pas mangé la nourriture offerte aux idoles."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db5a"
  },
  "date": "04/06",
  "lng": "fr",
  "name": "Sainte Galla, veuve à Rome",
  "summary": "Fille du consul romain Simmaco, demeurée veuve après seulement un an de mariage Galla, convertie au christianisme, refuse un nouveau mariage et consacre sa vie au jeûne et aux œuvres de charité envers les plus pauvres, jusqu’à sa décision de se retirer au monastère. Elle mourut vers 550."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db5b"
  },
  "date": "04/06",
  "lng": "fr",
  "name": "Saint Pierre de Vérone, prêtre dominicain martyr",
  "summary": "Fils de manichéens, Pierre s’oppose vite à sa famille en entrant dans l’Ordre dominicain. Il sera l'infatigable défenseur de la doctrine catholique, au point d’être nommé Inquisiteur général pour la Lombardie. Il mourra martyr en 1252, tué par les mêmes hérétiques auxquels il était opposé."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db5c"
  },
  "date": "04/07",
  "lng": "fr",
  "name": "Saint Jean Baptiste de La Salle, Fondateur des Frères des Ecoles Chrétiennes",
  "summary": "Prêtre Français soucieux de l’éducation, Jean-Baptiste comprend qu’enseigner est plus qu’un travail: une mission. En 1684, il fonde les Frères des Écoles Chrétiennes, 1ère congrégation de laïcs dédiés à l’école populaire. Il est canonisé par Léon XIII en 1900."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db5d"
  },
  "date": "04/08",
  "lng": "fr",
  "name": "Saint Denys, évêque de Corinthe",
  "summary": "Doté d’une admirable connaissance de la Bible et d’une grande éloquence, Denis devient évêque de sa cité, Corinthe. Nous sommes au II siècle et le primat de l’Eglise de Rome, auquel il croit comme en témoignent huit de ses lettres adressées à autant d’églises locales, n’est pas encore établi."
},{
  "_id": {
    "$oid": "60a4441b41fd4daae987db5e"
  },
  "date": "04/09",
  "lng": "fr",
  "name": "Saint Liboire, Evêque de Le Mans",
  "summary": "Quatrième évêque de Le Mans, élu en 348, il dirige le diocèse pendant 49 ans. Il ordonne 217 prêtres et 186 diacres et se dévoue à des œuvres de charité envers les derniers. On lui attribue des guérisons de malades de calculs rénaux, raison pour laquelle il est représenté avec des petites pierres."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db5f"
  },
  "date": "04/10",
  "lng": "fr",
  "name": "Sainte Madeleine de Canossa, vierge, fondatrice des Filles et des Fils de la Charité",
  "summary": "Fondatrice des Filles de  la Charité, elle était tellement déterminée  à réaliser la volonté  Dieu dans sa vie qu’elle a mérité  le surnom  de « Napoléon en jupe ». Contraire au rigorisme, elle demandait à ses religieuses de vivre avec joie et simplicité.\r\n\r\n"
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db60"
  },
  "date": "04/11",
  "lng": "fr",
  "name": "Saint Stanislas, évêque de Cracovie, martyr",
  "summary": "Évêque de Cracovie depuis 1072, Stanislas est un pasteur zélé avec les pauvres et un ardent défenseur de la foi et de la morale. Il n’hésitera donc pas à excommunier le roi de Pologne Boleslas II en raison de sa vie dissolue; Pour cette raison il sera martyrisé en 1079."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db61"
  },
  "date": "04/11",
  "lng": "fr",
  "name": "Sainte Gemma Galgani, vierge de Lucques en Italie",
  "summary": " Née en 1878, Gemma Galgani, mystique laïque, fit vœu de virginité. Animée d’une foi profonde, et d’un amour intense pour le Christ, elle y resta fidèle, malgré les deuils et les épreuves familiaux, et les maladies qui renforcèrent plutôt sa  foi. Elle meurt à 25 ans seulement, le 11 avril 1903."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db62"
  },
  "date": "04/12",
  "lng": "fr",
  "name": "Saint Zénon, évêque de Vérone, martyr ",
  "summary": "En 362, Zénon devenu évêque de Vérone, est surnommé « maure et pêcheur » pour ses origines nord-africaines. Durant l’épiscopat, il affronte l’arianisme et le paganisme, donne un exemple fort de charité, d’humilité et de générosité envers les pauvres. C’est le saint patron de la ville."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db63"
  },
  "date": "04/12",
  "lng": "fr",
  "name": "Saint Joseph Moscati, médecin de Naples",
  "summary": "Docteur et Apôtre: c’est le résumé parfait qui décrit Joseph Moscati, le profane qui à Naples entre 1800 et 1900 prend soin de tous les malades, sans distinction, en particulier des plus pauvres. Il meurt d’une crise cardiaque en 1927 et fut canonisé par Jean-Paul II 60 ans plus tard."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db64"
  },
  "date": "04/12",
  "lng": "fr",
  "name": "Saint Jules 1er, pape",
  "summary": "Champion de l’orthodoxie romaine et défenseur de la doctrine trinitaire, durant son pontificat Saint Jules Ier se bat contre les ariens, cherchant à plusieurs reprises à se rapprocher d’eux, à travers le Concile de Rome puis de Sardique, mais sans succès. Il mourut en 352."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db65"
  },
  "date": "04/13",
  "lng": "fr",
  "name": "Saint Hermenegild, martyr à Tarragone en Espagne",
  "summary": "Au 6e siècle. Herménégilde est fils du premier roi de l’Espagne wisigoth et de religion arienne. Il épouse une catholique et se convertit. Emprisonné à Tarragone, il est tué sur ordre de son père, ayant refusé de recevoir la communion d’un évêque arien. C’est le saint patron de l’Espagne."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db66"
  },
  "date": "04/13",
  "lng": "fr",
  "name": "Saint Martin 1er, pape et martyr",
  "summary": "Elu Pape en 649, Martin condamne sévèrement l’hérésie monothélite, qui nie la double nature de Jésus au Concile de Rome. Pour ce motif il est odieux à l’empereur de Constantinople et fait prisonnier en Crimée, où il mourut de souffrances en 655. Depuis lors, il est vénéré comme martyr de la foi."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db67"
  },
  "date": "04/14",
  "lng": "fr",
  "name": "Saints Tiburce, Valérien et Maxime, martyrs à Rome sur la via Appia",
  "summary": "Valérien est le mari de Sainte Cécile dont il reçoit le don de la foi, qu’il fait à son tour à son frère Tiburce. Les deux, qui enterraient de nuit les chrétiens, sont condamnés à mort, mais avant ils convertissent Maxime le gardien de prison. Les trois martyrs romains vécurent au 3e siècle."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db68"
  },
  "date": "04/15",
  "lng": "fr",
  "name": "Saint Abondius, sacristain de l'église Saint-Pierre de Rome",
  "summary": "Saint Grégoire le Grand nous laisse quelques nouvelles de sa vie et décrit le Abbondio comme un homme humble de grande dignité dans l’accomplissement de son service. Le Pape rapporte également une guérison miraculeuse qu’il aurait faite. Il mourut en 564."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db69"
  },
  "date": "04/16",
  "lng": "fr",
  "name": "Saint Benoît-Joseph Labre, pèlerin, mendiant",
  "summary": "Surnommé \"le vagabond de Dieu\", le français Benoît décide de faire du chemin son monastère. Avec le crucifix et le bréviaire, il est pèlerin en France et en Italie et vit de la charité. Il passa les 6 dernières années à Rome, où il mourut en 1783. Il est canonisé par Léon XIII."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db6a"
  },
  "date": "04/16",
  "lng": "fr",
  "name": "Sainte Bernadette Soubirous, vierge",
  "summary": "Pauvre et analphabète, elle se sentit regardée par Marie «comme personne», a dit le pape François. L’Immaculée Conception lui apparaît à la Grotte de Lourdes en l’invitant à prier pour les pécheurs et en exhortant tous à la conversion."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db6b"
  },
  "date": "04/17",
  "lng": "fr",
  "name": "Saint Syméon évêque de Séleucie et ses compagnons martyrs",
  "summary": "En 324, Siméon Bar Sabas, devint évêque de Séleucie et Ctésiphon, en Perse. Vingt ans plus tard, le roi Sapor II reprend la persécution des chrétiens, et Siméon en est victime, avec quelques compagnons dont l’eunuque Usthazade qu’il parvient à convertir avant le martyre."
},{
  "_id": {
    "$oid": "60a4441c41fd4daae987db6c"
  },
  "date": "04/17",
  "lng": "fr",
  "name": "Saint Robert, abbé de Cìteaux",
  "summary": "Moine à Molesme, en France, Robert est pour le strict respect de la règle bénédictine, mais en désaccord avec ses confrères. En 1098, il fonde une nouvelle abbaye à Cîteaux, dont les moines seront plus tard appelés cisterciens. Il mourut en 1111 et fut canonisé par Honorius III en 1220."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db6d"
  },
  "date": "04/18",
  "lng": "fr",
  "name": "Saint Gaudin, Archevêque de Milan et cardinal",
  "summary": "En 1162, Galdin assista à la destruction de Milan par Frédéric I Barberousse et se rallia à Alexandre III contre l’antipape Victor VI. Créé cardinal archevêque de la ville, il travailla à la reconstruire physiquement et spirituellement jusqu’à sa mort en 1176."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db6e"
  },
  "date": "04/19",
  "lng": "fr",
  "name": "Saint Léon IX, pape",
  "summary": "Originaire d’Alsace, région longtemps disputée entre la France et l’Allemagne, Léon IX, au siècle Bruno d'Eguisheim-Dagsburg, arrive à Rome après des années d’épiscopat à Toul. Comme Pape, il lutte contre la simonie et excommunie Michel Cérulaire, déclenchant ainsi le Schisme d’Orient."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db6f"
  },
  "date": "04/19",
  "lng": "fr",
  "name": "Saint Expédit",
  "summary": "On ne sait pas grand-chose de ce saint martyr au 3e siècle à Mélitène. Il est commémoré avec Elpède et Hermogène. Représenté en ténue militaire en train d’écraser un corbeau qui crie \"demain\", ou avec une croix ou une horloge indiquant \"aujourd’hui\", il est invoqué pour les causes urgentes."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db70"
  },
  "date": "04/20",
  "lng": "fr",
  "name": "Sainte Agnès de Montepulciano, vierge dominicaine",
  "summary": "De noble famille, Agnès rejoint la communauté des vierges appelées “Sœurs du Sac” à l’âge de 9 ans; à 15 ans, elle est supérieure du monastère fondé à Procena. De retour à Montepulciano, en 1306 elle fonda le monastère dominicain de Santa Maria Novella. Elle est canonisée par Benoît XIII en 1726."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db71"
  },
  "date": "04/20",
  "lng": "fr",
  "name": "Saint Anicet, Pape",
  "summary": "Venant de Syrie Anicet, élu pape en 155, tient à l’harmonisation de la date de Pâques, différente en Orient et en Occident: à ce titre, il invite à Rome l’évêque de Smyrne, Polycarpe. Les deux se quittent à l’amiable, mais la question reste ouverte. Il mourut en 166 à l’époque de Marc Aurèle."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db72"
  },
  "date": "04/21",
  "lng": "fr",
  "name": "Saint Ansèlme, archevêque de Canterbury et docteur de l’Église",
  "summary": "Né à Aoste, Saint Anselme (1033-1109), moine bénédictin et archevêque de Cantorbéry a vécu entre la France et l’Angleterre; fondateur de la théologie scolastique et grand pasteur d’âmes, il est proclamé Docteur de l’Eglise en 1720 et sa mémoire liturgique se célèbre le 21 avril."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db73"
  },
  "date": "04/21",
  "lng": "fr",
  "name": "Saint Conrad de Parzham, frère capucin",
  "summary": "Pendant 42 ans, Conrad fut concierge au couvent sainte Anne d’Altötting, en Bavière : de sa profession solennelle dans l’Ordre des Frères mineurs capucins, en 1852, jusqu’à sa mort en 1894. Beaucoup se tournent vers le “saint portier” pour une parole de réconfort, des conseils ou un morceau de pain."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db74"
  },
  "date": "04/21",
  "lng": "fr",
  "name": "Saint Apollonius, philosophe et martyr romain",
  "summary": "Il mourut en martyr en 185, sous l’Empereur Commode ; ce dont on se souvient le plus d’Apollon, c’est sa dernière oraison devant le gouverneur Pérennis et le Sénat ; non pas sa défense, mais une apologie du christianisme, concise et poétique, qui lui vaudra précisément la peine de mort."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db75"
  },
  "date": "04/22",
  "lng": "fr",
  "name": "Saint Soter, Pape",
  "summary": "D’origine grecque mais né à Fondi, Soter est pape de 166 à 175. Attentif aux besoins des chrétiens d’Orient, son pontificat se caractérise par les œuvres de charité et l’assistance aux pauvres. Il constitua un ordre de diaconat féminin et dut faire face à des hérésies telles que le montanisme."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db76"
  },
  "date": "04/22",
  "lng": "fr",
  "name": "Saint Caïus, pape",
  "summary": "Né à dalmate de Salona dans une noble famille romaine peut-être liée à Dioclétien, Caïus est pape de 283 à 296. Il est présenté comme l’oncle de Sainte Suzanne. Pendant son Pontificat, il lutte contre les hérésies émergentes et donne une structure définitive aux ordres inférieurs de l’épiscopat."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db77"
  },
  "date": "04/22",
  "lng": "fr",
  "name": "Saint Agapit 1er, pape",
  "summary": "Pape depuis un an à peine, Agapet est envoyé par le roi des Goths à Constantinople pour dissuader l’Empereur Justinien de la reconquête de l’Italie. La mission échouera, mais le Pontife apportera une nouvelle défaite de l’hérésie monophysite. Il mourut sur le chemin du retour à Rome en 536."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db78"
  },
  "date": "04/23",
  "lng": "fr",
  "name": "Saint Georges, martyr",
  "summary": "Peu de Saints peuvent se vanter d'un culte aussi répandu et d'une telle vénération populaire comme Saint Georges, chevalier, martyr du Christ entre les IIIème et IVème siècles. En témoignent les innombrables églises qui lui sont dédiées."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db79"
  },
  "date": "04/23",
  "lng": "fr",
  "name": "Saint Adalbert évêque de Prague, martyr",
  "summary": "Premier évêque slave de Prague, Adalbert a étudié à Magdebourg et tente d’y évangéliser, mais la tâche est difficile et il est seul; il se rend alors à Rome et se fait moine bénédictin. Il fut missionnaire ensuite dans le Nord, parmi les Prussiens. En 997, il mourut martyr sur la côte baltique."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db7a"
  },
  "date": "04/23",
  "lng": "fr",
  "name": "Bienheureuse Marie-Gabrielle Sagheddu religieuse au monastère de Grottaferrata",
  "summary": "Sarde d’origine, à 18 ans, Maria Gabriella s’inscrit à l’Action Catholique, puis entre au monastère cistercien de Grottaferrata, près de Rome. Sa vie religieuse n’a duré que trois ans: en 1939, à 25 ans, elle mourut de tuberculose offrant sa vie pour l’unité des chrétiens."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db7b"
  },
  "date": "04/24",
  "lng": "fr",
  "name": "Saint Fidèle de Sigmaringen, capucin, prêtre et martyr",
  "summary": "Instituteur, avocat, philosophe chrétien, frère et enfin premier martyr parmi les capucins. C’est la vie de Saint Fidèle de Sigmaringen qui de l’Allemagne est allé évangéliser la Suisse calviniste et y trouva la mort en 1622. Il fut canonisé par Benoît XIV."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db7c"
  },
  "date": "04/24",
  "lng": "fr",
  "name": "Saintes Marie de Cléophas et Salomé les premières à entendre l’annonce de la résurrection",
  "summary": "Les deux Saintes font partie des femmes pieuses qui se rendent au sépulcre de Jésus le matin de Pâques pour oindre le corps et reçoivent l’annonce de la Résurrection. Marie, femme de Cléophas, est la mère de Jacques le Mineur; Salomé l’épouse de Zébédée, la mère de Jaques et Jean."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db7d"
  },
  "date": "04/24",
  "lng": "fr",
  "name": "Sainte Marie-Elisabeth Hesselblad religieuse suédoise de l'ordre du Très Saint Sauveur",
  "summary": "Suédoise, de famille luthérienne, Marie Elizabeth travaille toute sa vie pour l’union entre les Églises, surtout après la conversion au catholicisme, et dans la refondation de l’Ordre des Sœurs de Sainte Brigitte qu’elle ramène en Suède. Elle meurt en 1957. Canonisée en 2016."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db7e"
  },
  "date": "04/25",
  "lng": "fr",
  "name": "Saint Marc, évangéliste",
  "summary": "Le 25 avril est le jour de la fête de saint Marc, évangéliste, dont l’emblème est le lion ailé, symbole de la cité de Venise dont il est le patron. Il y a un rapport étroit entre Marc et l’apôtre Paul qu’il accompagna dans certains de ses voyages, et avec Pierre"
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db7f"
  },
  "date": "04/25",
  "lng": "fr",
  "name": "Sainte Franca Visalta abbesse",
  "summary": "De noble famille, Franca entre au monastère de Saint Siro et devient abbesse. La décision d’introduire la vie régulière au monastère suscite fortes oppositions, elle devient ainsi abbesse du monastère Cistercien de Montelana qu’elle transfère après à Pittolo. Elle mourut en 1218."
},{
  "_id": {
    "$oid": "60a4441d41fd4daae987db80"
  },
  "date": "04/26",
  "lng": "fr",
  "name": "Saint Anaclet, pape",
  "summary": "Romain probablement d’origine athénienne, Clet, diminutif d’Anaclet, est le troisième pape de l’histoire, de 80 à 92. Il est l’auteur de la chapelle sur la tombe de Pierre, au Vatican, près de laquelle il sera lui-même enterré. Pendant son pontificat, le Colisée a été inauguré à Rome."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db81"
  },
  "date": "04/27",
  "lng": "fr",
  "name": "Saint Syméon, évêque de Jérusalem et martyr",
  "summary": "Second chef de la communauté chrétienne de Jérusalem au Ier siècle, saint Siméon, dont la vie est très peu connue, subira le martyre, comme Jésus, par crucifixion, sous l’empereur Ulpio Trajan."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db82"
  },
  "date": "04/27",
  "lng": "fr",
  "name": "Sainte Zita servante à Lucques",
  "summary": "Née très pauvre, à 12 ans Zita doit aller au service de la noble famille des Fatinelli à Lucques. Là, elle subit les abus des autres serviteurs, mais avec toujours le sourire et prête pour la charité envers les démunis. La famille reconnut ses talents et lui confia la maison jusqu’à sa mort en 1278."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db83"
  },
  "date": "04/28",
  "lng": "fr",
  "name": "Saint Pierre Marie Chanel, prêtre mariste martyr en Océanie",
  "summary": "Premier martyr de l’Océanie, prêtre diocésain puis mariste, il exerce son ministère auprès des campagnes de l’Auvergne-Rhône-Alpes, en France, et des peuples autochtones de l’île de Futuna dans le Pacifique. Dévot de la Vierge, il voulait être missionnaire. Il mourut le 28 avril 1841."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db84"
  },
  "date": "04/28",
  "lng": "fr",
  "name": "Saint Louis-Marie Grignion de Montfort Fondateur des Montfortains et des Filles de la Sagesse",
  "summary": "Dévot de Marie et de la croix, saint Louis Marie Grignion de Montfort, est l’auteur du célèbre «Traité de la vraie dévotion à la Sainte Vierge». Au XVIIIe siècle, ce saint français fonda congrégations et inspira des associations de laïcs. Ses reliques sont vénérées à Saint Laurent- sur- Sèvre."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db85"
  },
  "date": "04/29",
  "lng": "fr",
  "name": "Sainte Catherine de Sienne, dominicaine et Docteur de l'Eglise. Patronne de l’Europe et d’Italie",
  "summary": "Vierge, Docteur de l’Église, patronne d’Italie et de l’Europe, Sainte Catherine de Sienne est commémorée chaque 29 avril. Elle consacra tous ses efforts pour la paix et pour le retour de la papauté à Rome."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db86"
  },
  "date": "04/30",
  "lng": "fr",
  "name": "Saint Pie V, pape",
  "summary": "Saint Pie V, élu en 1566, fut un Pape dévoué à l a cause des pauvres pour lesquels il créa le Mont de Piété. Après la victorieuse bataille de Lépante, le 7 octobre 1571, pour rendre grâce à la Vierge il institua la fête de Notre Dame du Rosaire."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db87"
  },
  "date": "04/30",
  "lng": "fr",
  "name": "Saint Quirin, martyr à Rome sur la Via Appia",
  "summary": "Au 3e siècle au tribunal romain Quirin est chargée des martyrs chrétiens Alexandre, Évence et Théodule, arrêtés sur ordre de Tibère. Impressionné par leurs miracles, il se convertit et se fait baptiser avec sa fille Balbine : c’est pourquoi lui aussi subira le martyre dans la foi."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db88"
  },
  "date": "04/30",
  "lng": "fr",
  "name": "Pierre Lévite moine et diacre",
  "summary": "Pierre devient bénédictin après avoir rencontré le futur Pape et saint Grégoire le Grand; qui l’ordonne sous-diacre en Sicile et en Campanie, puis diacre à Rome. Pierre sera toujours à ses côtés quand il se retirera au monastère du Célius pour écrire. Il mourut en 605."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db89"
  },
  "date": "05/01",
  "lng": "fr",
  "name": "Saint Joseph Artisan, Epoux de la Vierge Marie, protecteur des travailleurs",
  "summary": "On célèbre le 1° mai saint Joseph, le père sur terre de Jésus ; en tant que charpentier il témoigne aussi que le travail humble peut rendre l’homme participant du projet divin du salut. Les travailleurs chrétiens le vénèrent comme leur Saint Patron."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db8a"
  },
  "date": "05/01",
  "lng": "fr",
  "name": "Saint Jérémie, le prophète",
  "summary": "Un des quatre grands prophètes d’Israël, S. Jérémie, de la descendance des prêtres de Jérusalem, prêche dans le royaume de Juda jusqu’au-delà de 587 av.C.. Pour avoir prédit la destruction du Temple et l’exil à Babylone il sera persécuté et emprisonné. Son livre est le 30° de l’Ancien Testament."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db8b"
  },
  "date": "05/02",
  "lng": "fr",
  "name": "Saint Athanase, patriarche d'Alexandrie, père de l'Eglise",
  "summary": "Evêque d’Alexandrie d’Egypte pendant 46 ans, Athanase est, au Concile de Nicée, l’unique voix de l’orthodoxie contre l’arianisme rampant qui nie le dogme trinitaire. Lui-même n’était pas théologien, même si Antoine, abbé, fut son maître. Il meurt en 373."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db8c"
  },
  "date": "05/03",
  "lng": "fr",
  "name": "Saints Philippe et Jacques le mineur, apôtres",
  "summary": "Tous deux parmi les douze apôtres proches de Jésus, ils sont célébrés le même jour où leurs reliques respectives, au 6ème siècle, furent portées de Hiérapolis et de Jérusalem à Rome dans ce qui est aujourd’hui la basilique des Saints-Apôtres. Tous les deux sont morts en martyrs."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db8d"
  },
  "date": "05/03",
  "lng": "fr",
  "name": "Saints Évence, Alexandre et Théodule martyrs à Rome",
  "summary": "Les saints Evance, Alexandre et Théodule sont enterrés à la septième borne kilométrique de la via Nomentana. Au début on croyait qu’ils avaient vécu au II siècle, avant de se rendre compte qu’ils étaient du IV siècle; on est maintenant certain qu’Alexandre n’est pas l’homonyme pape Alexandre."
},{
  "_id": {
    "$oid": "60a4441e41fd4daae987db8e"
  },
  "date": "05/04",
  "lng": "fr",
  "name": "Sainte Antonine, martyre à Nicomédie",
  "summary": "Probablement originaire de Nicée, en Bithynie, l’actuelle Turquie, S.Antonine subit le martyre pendant les persécutions de Dioclétien. Après avoir été emprisonnée pendant deux ans, elle subit les tortures les plus cruelles avant d’être brûlée vive justement dans sa ville natale."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db8f"
  },
  "date": "05/05",
  "lng": "fr",
  "name": "S. Nunzio Sulprizio, orphelin jeune ouvrier à Naples",
  "summary": "Nunzio Sulprizio mourut en 1836, à l’âge de 19 ans, le corps affaibli par son état de travailleur exploité, mais pas l’esprit, capable d’offrir sa souffrance à Dieu. Béatifié lors du Concile Vatican II par Paul VI, il a été canonisé par François durant le Synode sur les Jeunes."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db90"
  },
  "date": "05/06",
  "lng": "fr",
  "name": "Saints Marien et Jacques, martyrs",
  "summary": "Les jeunes clercs chrétiens, Marien et Jacques, le premier est diacre, et le second lecteur, subissent le martyre en 259 à Lambèse, en Numidie, l’actuelle Algérie, dont ils étaient originaires. Ce qui les a trahis a été l’exhortation à leurs compagnons de rester fermes dansa la foi."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db91"
  },
  "date": "05/07",
  "lng": "fr",
  "name": "Sainte Flavia Domitilla, martyre romaine",
  "summary": "Ayant vécu entre le I et le II siècle, Flavie Domitille est la nièce de Vespasien et femme du consul romain Flavio Clémente, dont elle a sept enfants. Convertie au christianisme, elle est accusée «d’athéisme», selon l’usage de l’époque, et déportée sur l’île de Ponza où elle subit un long martyre."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db92"
  },
  "date": "05/07",
  "lng": "fr",
  "name": "Sainte Rose Venerini",
  "summary": "Rose Venerini, de famille aisée de Viterbe, naît en 1656. En priant chez elle avec certaines femmes, elle s’aperçoit de leur manque de formation; elle fonde alors la première école «pour libérer de l’ignorance et du mal». Aujourd’hui les Maestre Pie Venerini sont dans le monde entier."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db93"
  },
  "date": "05/08",
  "lng": "fr",
  "name": "Saint Victor, martyr de Milan",
  "summary": "Milan, année 290. Trois soldats maures sont dans l’armée impériale : Victor, Narbor et Félix. Tous trois chrétiens, tous trois, préfèrent mourir en martyrs plutôt que d’abjurer leur foi. C’est pourquoi on les célèbre ensemble, même si Victor mourut à Milan, les deux autres à Lodi."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db94"
  },
  "date": "05/08",
  "lng": "fr",
  "name": "Saint Boniface IV pape",
  "summary": "Moine bénédictin de Marsica, dans les Abruzzes, Boniface est élu Pape en 608, après 9 mois de vacance du siège pontifical. Il est connu pour avoir consacré à la Vierge et à Tous les Saints le 1° novembre en une année non précisée, l’ancien Panthéon, qu’il avait reçu de l’empereur Foca."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db95"
  },
  "date": "05/08",
  "lng": "fr",
  "name": "Saint Benoît II Pape",
  "summary": "Sous le pontificat de Benoît II, qui jouit de l’estime de Constantin IV, empereur d’Orient, prend fin l’usage de l’approbation de l’élection du nouveau Pape par Constantinople: désormais l’approbation du gouverneur byzantin à Ravenne suffira. Il mourut en 685."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db96"
  },
  "date": "05/08",
  "lng": "fr",
  "name": "Saint Arsène, anachorète dans le désert de Scété",
  "summary": "Au temps de l’empereur Théodose, entre le IV et le V siècle, l’Eglise de Rome compte parmi ses diacres un certain Arsenius, qui à un certain moment de sa vie se retire en Egypte près du Mont Scete et devient anachorète, c’est-à-dire un ermite voué à la contemplation et aux pratiques ascétiques."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db97"
  },
  "date": "05/09",
  "lng": "fr",
  "name": "Saint Pacôme, abbé",
  "summary": "Pacôme est un jeune de la Haute Egypte enrôlé par la force dans l’armée; il est vite emprisonné à Thèbes. Converti au christianisme en prison, une fois libéré il se met au service d’une communauté, mais ensuite il préfère la vie d’ascète ensemble avec d’autres qui le suivent."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db98"
  },
  "date": "05/09",
  "lng": "fr",
  "name": "Saint Isaïe",
  "summary": "Descendant de la maison royale de David, saint Isaïe est l’aîné des « Grands Prophètes » d’Israël. Ayant vécu environ huit cents ans avant Jésus, la tradition veut qu’il ait eu une très longue vie et qu’en fin de compte, il soit mort en martyr."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db99"
  },
  "date": "05/09",
  "lng": "fr",
  "name": "Sainte Louise de Marillac Fondatrice des filles de la Charité"
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db9a"
  },
  "date": "05/10",
  "lng": "fr",
  "name": "Saint Gordien, martyr à Rome sur la via Latina",
  "summary": "Persécuteur de chrétiens sous l’empereur Julien l’Apostat, Giordano est appelé à juger le presbytre Janvier et grâce à lui il se convertit. Il meurt martyr en 300; il est enterré a via Latina dans une crypte qui renfermait déjà les restes de Saint Epimaque; ils sont souvent commémorés ensemble."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db9b"
  },
  "date": "05/10",
  "lng": "fr",
  "name": "Saint Jean d'Avila Prêtre",
  "summary": "Prêtre espagnol d’origine juive, Saint Jean d’Avila vit au XVI siècle, période des grandes réformes. Mystique, grand prédicateur et conseiller de nombreux saints ses contemporains comme Saint Ignace de Loyola. En 2012 Benoît XVI l’a proclamé Docteur de l’Eglise."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db9c"
  },
  "date": "05/10",
  "lng": "fr",
  "name": "Saints Quartus et Quintus, martyrs sur la via Latina",
  "summary": "On sait peu de choses sur ces deux saints du IVe siècle, enterrés à Rome le long de la via Latina. Peut-être deux évêques de Capoue, morts martyrs à Rome, certainement après 269. Les \"Itinéraires\" du 7ème siècle, indiquent leur tombe dans l’église des Saints Gordien et Epimaque."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db9d"
  },
  "date": "05/10",
  "lng": "fr",
  "name": "Saint Job",
  "summary": "Modèle de patience et de sainteté, l’histoire de Job est la métaphore de la souffrance et la préfiguration du Christ souffrant. Car, riche et heureux, brusquement Job perd tout, même ses enfants, il tombe malade, mais il supporte tout en disant «Yahvé donne, Yahvé reprend, que Yahvé soit béni»."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db9e"
  },
  "date": "05/11",
  "lng": "fr",
  "name": "Saint Anthime, martir  sur la via Salaria",
  "summary": "Martyr des origines, Saint Antime se cache dans une villa à la via Salaria à Rome pour avoir converti un prêtre du dieu païen Sylvain et avoir détruit une effigie de cette divinité. Une fois découvert, il est arrêté, martyrisé et enterré dans l’oratoire où il avait l’habitude d’aller prier."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987db9f"
  },
  "date": "05/12",
  "lng": "fr",
  "name": "Saints Nérée et Achillée, frères, soldats, martyr sur la via Ardeatina",
  "summary": "Les martyrs romains du 3ème siècle, probablement décapités lors de la persécution antichrétienne de l’empereur Dioclétien, Nérée et Achille sont enterrés à Rome, dans le cimetière de Domitille le long de via Ardeatina, et sont également vénérés dans une basilique près des Thermes de Caracalla."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987dba0"
  },
  "date": "05/12",
  "lng": "fr",
  "name": "Saints Pancrace, martyr",
  "summary": "Il est l’un de tant de martyrs-enfants de l’Eglise. Saint Pancrace, adolescent romain, se convertit au christianisme et pour cela finit dans le réseau de la persécution de Dioclétien. Il refuse de renier le Christ et est condamné à la décapitation en 304. Il est le patron de l’Action Catholique."
},{
  "_id": {
    "$oid": "60a4441f41fd4daae987dba1"
  },
  "date": "05/12",
  "lng": "fr",
  "name": "Saint Germain de Constantinople Patriarche",
  "summary": "De simple ecclésiastique à patriarche, Germain de Constantinople se fait pas mal d’ennemis, notamment à cause du désaveu de l’hérésie monothélite et pour la lutte acharnée contre les iconoclastes. Il meurt à Platanion en 732 à l’âge de 98 ans."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba2"
  },
  "date": "05/13",
  "lng": "fr",
  "name": "Notre-Dame de Fatima",
  "summary": "Le titre avec lequel l’Eglise célèbre le 13 mai la Vierge Marie est lié aux apparitions de Fatima, au Portugal, en 1917. La Vierge se manifeste, à six reprises, à trois petits bergers, Lucie Dos Santos, François et Jacinthe Marto; elle demande prières, pénitence et conversion."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba3"
  },
  "date": "05/13",
  "lng": "fr",
  "name": "Saint André-Hubert Fournet",
  "summary": "Saint André est chassé de la France durant la Révolution pour avoir refusé de prêter le serment schismatique. Retourné en secret au moment où l’Eglise retrouve la liberté, il fonde les Filles de la Croix, congrégation pour l’éducation chrétienne des petites filles qui le surnomment «Bon Père»."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba4"
  },
  "date": "05/14",
  "lng": "fr",
  "name": "Saint Matthias, apôtre",
  "summary": "On sait peu de choses sur saint Matthias. Le plus sûr qu’on sait de lui vient des Actes des Apôtres où on raconte son choix par tirage au sort pour prendre la place de Judas Iscariote dans le groupe des douze Apôtres. Des informations parlent de son martyre dont on manque l’évidence historique."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba5"
  },
  "date": "05/14",
  "lng": "fr",
  "name": "Saint Michel Garicoïts Fondateur de la société des Prêtres du Sacré-Cœur",
  "summary": "Originaire de la Navarre française, né dans la période postrévolutionnaire, le jeune prêtre Michel se rend compte que le défi est l’évangélisation: des prêtres, des jeunes, des paysans. En 1835 il fonde dans ce but la Congrégation des Prêtres du Sacré-Cœur de Jésus à Bétharram."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba6"
  },
  "date": "05/15",
  "lng": "fr",
  "name": "Saint Torquat, évêque di Guadix",
  "summary": "Ayant vécu entre le III et le IV siècle, Saint Torquato est le premier évêque de Cadix, en Espagne. Selon certaines sources, il est confesseur, et d’autres, martyr. Il est évoqué et vénéré comme le premier des «Sept viri apostoliques espagnols», évêques de diverses villes de l’Espagne méridionale."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba7"
  },
  "date": "05/15",
  "lng": "fr",
  "name": "Saint Isidore le Laboureur, agriculteur",
  "summary": "Né à Madrid vers 1070, Isidore devient Saint par la prière, le travail dans les champs et le partage de ses biens avec les plus pauvres. Il ne manque pas de susciter les jalousies, qu’il transcende grâce à l’aide de sa femme Marie. Il est le patron des agriculteurs et des paysans."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba8"
  },
  "date": "05/16",
  "lng": "fr",
  "name": "Saint Alexandre, évêque de Jérusalem et  martyr",
  "summary": "Originaire de la Cappadoce, Alexandre devient évêque de la Ville Sainte de Jérusalem dont il fonde la bibliothèque et une école. Avec la reprise des persécutions contre les chrétiens sous Dèce, il est emprisonné et meurt d’épuisement en prison en 250. Il est vénéré comme martyr."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dba9"
  },
  "date": "05/16",
  "lng": "fr",
  "name": "Saint Ubald, évêque de Gubbio",
  "summary": "Né en Germanie entre 1084/1085, orphelin très tôt il arrive en Italie à Gubbio où il est successivement prieur, et évêque pendant 31 ans; il sauve la ville de diverses crises, et la fait éviter les représailles de Frédéric Barberousse contre les villes italiennes rebelles. Il saint depuis 1192."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbaa"
  },
  "date": "05/17",
  "lng": "fr",
  "name": "Saint Victor, martyr à Rome, sur la via Salaria antica",
  "summary": "Martyr romain du IV siècle, enterré selon des témoignages anciens dans le cimetière de Basilla, à l’ancienne via Salaria, Saint Victor est, parfois, commémoré ensemble avec un autre martyr égyptien, Saint. Andrion d’Alexandrie, dont on ne connaît que le nom."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbab"
  },
  "date": "05/17",
  "lng": "fr",
  "name": "Saint Pascal Baylon, frère mineur en Espagne, patron des associations eucharistiques",
  "summary": "Né en Aragon, Pascal est berger. A la seconde tentative il réussit à entrer chez les Franciscains de Sainte Marie de Lorette mais il reste laïc, s’estimant indigne des vœux. En raison de sa dévotion il est surnommé «le Séraphin de l’Eucharistie». Il meurt en 1592, et il est canonisé en 1690."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbac"
  },
  "date": "05/18",
  "lng": "fr",
  "name": "Saint Félix de Cantalice",
  "summary": "Frère chercheur et mystique. Saint Félix Porri naît à Cantalice(Rieti) certainement en1515.Devenu Capucin, pendant 40ans jusqu’à sa mort en1587,il est quêteur à Rome. Ami de Philippe Néri et de Sixte V, il se partage entre des prières intenses et la vie de charité. Clément XI le canonise en 1712."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbad"
  },
  "date": "05/18",
  "lng": "fr",
  "name": "Saint Jean 1er, pape et martyr",
  "summary": "Toscan d’origine, Jean 1er est Pape de 523 à 526 et doit combattre l’hérésie arienne. Pour recoudre la déchirure, le roi des Ostrogoths, Théodoric, arien, l’envoie à Constantinople, mais à son retour il le fait arrêter et emprisonner à Ravenne où il meurt. Pour l’Eglise latine il est martyr."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbae"
  },
  "date": "05/19",
  "lng": "fr",
  "name": "Saint Célestin V, pape (Pietro del Murrone)",
  "summary": "Contemplatif, amoureux du silence, demeure de Dieu, Saint Pierre Célestin V, Pape, est célébré par l’Eglise le 19 mai. Il est connu pour l’indiction du Jubilé du «Pardon» de l’Aquila en 1294 et pour son bref pontificat auquel il met fin par sa démission quelques mois après son élection."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbaf"
  },
  "date": "05/19",
  "lng": "fr",
  "name": "Saints Parthène et Calogère eunuques à la cour de Dèce - martyrs sur la via Appia",
  "summary": "Ils sont enterrés dans le cimetière de San Calixte à Rome, ces deux martyrs morts en 304, dont on se souvient le jour de leur naissance au ciel: probablement ce sont deux frères d’origine arménienne, eunuques d’un certain Emilien qui, avant sa mort les confia à sa fille Anatolie Calixte."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbb0"
  },
  "date": "05/19",
  "lng": "fr",
  "name": "Saint Urbain 1er Pape",
  "summary": "Né sous l’empereur Dioclétien, mort sous Septime Sévère. On a peu d’informations sûres sur saint Urbain, pape entre 223 et 230. Homme déterminé et pratique dans la défense des droits de la communauté chrétienne, il meurt probablement martyr même si les sources historiques ne sont pas univoques."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbb1"
  },
  "date": "05/19",
  "lng": "fr",
  "name": "Saint Yves, prêtre, avocat des pauvres",
  "summary": "Né en Bretagne en 1235, Yves se forme en théologie et en droit; vite, il devient prêtre, et avocat gratuitement. Il héberge dans son manoir les pauvres qui lui demandent de l’aide; il est assidu à la prédication dans les paroisses entre Tredez et Louannec. Il est canonisé en1347 par Clément VI."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbb2"
  },
  "date": "05/19",
  "lng": "fr",
  "name": "Saint Crispin de Viterbe Capucin",
  "summary": "Pierre Fioretti entre dans l’Ordre des Frères Mineurs capucins en 1693 comme frère Crispin. Pendant 40 ans il vit à Orvieto, d’abord comme maraîcher, puis comme quêteur dans les campagnes où il est aimé pour ses aphorismes de vie quotidienne. C’est le premier Bienheureux canonisé par Jean-Paul II."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbb3"
  },
  "date": "05/20",
  "lng": "fr",
  "name": "Saint Bernardin de Sienne, frère mineur",
  "summary": "Ecouté des Papes et des analphabètes en raison de son style de prédication sans artifices, Bernardin de Sienne est un des saints franciscains les plus connus et un grand réformateur de son Ordre au XVème siècle . Il est proclamé saint par Nicola V en 1450, six ans à peine après sa mort."
},{
  "_id": {
    "$oid": "60a4442041fd4daae987dbb4"
  },
  "date": "05/20",
  "lng": "fr",
  "name": "Sainte Aure Martyre à Ostie",
  "summary": "Au temps de l’empereur Claude, au I siècle, la noble romaine Aure convertie au christianisme est torturée, mais ne voulant renier sa foi elle est confinée à Ostie. De nouveau elle est arrêtée et martyrisée ; selon la tradition, son corps jeté à la mer est rejeté sur la rive par les vagues."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbb5"
  },
  "date": "05/21",
  "lng": "fr",
  "name": "Saints Cristóbal Magallanes et ses 24 compagnons, martyrs mexicains",
  "summary": "Dans la période la plus difficile de l’Eglise mexicaine persécutée, le prêtre Christophe Magallanes, avec 24 compagnons, est tué en haine de la foi le 25 mai 1927. Ces martyrs ont été canonisés par Jean Paul II au cours d’une cérémonie solennelle en 2000, durant le Grand Jubilé."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbb6"
  },
  "date": "05/21",
  "lng": "fr",
  "name": "Saint Eugène de Mazenod Fondateur des Oblats de Marie-Immaculée - Évêque de Marseille",
  "summary": "De famille noble, Eugène de Mazenod échappe à la révolution française et au lieu de la vie de cour il choisit le sacerdoce. En 1816, il fonde la Société des missionnaires de Provence, plus tard Oblats de Marie Immaculée, qui se répandirent dans le monde. Evêque de Marseille, il s’éteint en 1861. "
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbb7"
  },
  "date": "05/22",
  "lng": "fr",
  "name": "Sainte Rita (Marguerite) da Cascia, veuve, religieuse agostinienne",
  "summary": "Sainte Rita est considérée comme la sainte des cas désespérés; en effet, grâce à son intercession beaucoup de situations « désespérées » se sont miraculeusement résolues. Épouse  et mère exemplaire, puis moniale augustine. Sa dépouille est exposée dans la basilique de Cascia, en Ombrie."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbb8"
  },
  "date": "05/22",
  "lng": "fr",
  "name": "Sainte Julie Vierge et martyre en Corse",
  "summary": "Patronne de la Corse, elle est l'une de ces jeunes carthaginoises qu'un marchand d'esclaves allait vendre en Gaule. Elle fut volée dans un port de Corse. Fidèle à sa foi, elle refusa de se sacrifier aux divinités païennes. On la commémore le 22 mai."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbb9"
  },
  "date": "05/23",
  "lng": "fr",
  "name": "Saint Jean-Baptiste de Rossi, prêtre",
  "summary": "Originaire d’Alexandrino, Jean est ordonné prêtre en 1721 à Rome où il fonde la Pieuse Union des Prêtres Séculiers; en ville il est réputé comme confesseur: les gens se le disputent comme père spirituel. Il meurt en 1764 pour aggravation de son épilepsie."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbba"
  },
  "date": "05/24",
  "lng": "fr",
  "name": "Saint Vincent de Lérins Moine ",
  "summary": "Né en Gaulle au V siècle, Vincent, à un âgé, avancé, se retire comme moine au monastère de Lérins, en Provence; il y écrit le Commonitorium, manuel de règles à suivre pour vivre en plein l’Evangile, utilisé aussi dans la lutte contre l’hérésie pélagienne. Il meurt en 450."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbbb"
  },
  "date": "05/25",
  "lng": "fr",
  "name": "Saint Grégoire VII, pape",
  "summary": "Hildebrand de Soana est élu pape en 1073 sous le nom de Grégoire VII; il affronte de nombreuses difficultés: réforme du clergé, tensions avec l’empereur Henri IV sur les investitures ecclésiastiques, excommunication et pardon du pape à Canossa pour demander pardon. Paul V le proclame saint en 1606."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbbc"
  },
  "date": "05/25",
  "lng": "fr",
  "name": "Saint Bède le Vénérable",
  "summary": "Moine et historien anglais, Saint-Bède le Vénérable est Docteur de l’Église pour son ample connaissance de la Sainte Écriture, pour les enseignements transmis et les nombreux écrits qu’il a laissés. Il a consacré toute sa vie à l’étude et à la prière."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbbd"
  },
  "date": "05/25",
  "lng": "fr",
  "name": "Sainte Marie-Madeleine de Pazzi Carmélite ",
  "summary": "Sainte Marie-Madeleine de Pazzi (au siècle, Catherine), vierge de l’Ordre des Carmélites, vécut à Florence au XVIe siècle, en pleine Renaissance. Retirée du monde, avec abnégation, elle se consacre à la prière pour la réforme de l’Église, en effervescence après le Concile de Trente."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbbe"
  },
  "date": "05/26",
  "lng": "fr",
  "name": "Saint Philippe Neri, fondateur de l'Oratoire",
  "summary": "Pierre, Paul et Philippe. Depuis 500 ans les « Apôtres de Rome » sont trois. Cela en dit long sur l’amour d’une cité pour un homme né à Florence, mais né à nouveau, pour les Romains, entre les places de la Cité Eternelle et les ruelles les plus dégradées, où un pasteur sent l’odeur de ses brebis."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbbf"
  },
  "date": "05/26",
  "lng": "fr",
  "name": "Saint Eleuthère",
  "summary": "Originaire d’Epire, Eleuthère est Pape de 175 à 189. Tolérant envers l’hérésie du montanisme, il combat au contraire, par un décret solennel, l’agnosticisme et le marcionisme. On lui doit aussi la célébration le dimanche, de la Pâques. Il est enterré au Vatican, à côté de saint Pierre."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbc0"
  },
  "date": "05/26",
  "lng": "fr",
  "name": "Saint Simètre martyr à Rome",
  "summary": "Simetrius, ou Simitrio, est un prêtre romain enterré dans le cimetière de Priscille le long de la via Salaria Nuova, avec 22 autres compagnons, avec qui il fut probablement martyrisé les dernières années de règne d’Antonino Pio, peut-être vers 159."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbc1"
  },
  "date": "05/27",
  "lng": "fr",
  "name": "Saint Augustin, évêque de Canterbury",
  "summary": "Appelé à juste titre l’apôtre d’Angleterre, saint Augustin, l’abbé bénédictin fut envoyé sur l’île devenu une terre de mission après la dégénérescence des coutumes et l’invasion des barbares. Il mourut en 604 sa tombe, à Cantorbéry, devint immédiatement lieu de pèlerinage."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbc2"
  },
  "date": "05/28",
  "lng": "fr",
  "name": "Saint Germain, évêque de Paris",
  "summary": "Né à Autun à la fin du V siècle, Germain fait les vœux et on lui confie le monastère de Saint Symphorien, qui se relevait de son déclin. Conseiller du roi à Paris, il devient l’évêque de la ville. Son monastère est réputé être le modèle de toute la France, et à sa morte il lui est dédié."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbc3"
  },
  "date": "05/29",
  "lng": "fr",
  "name": "Sainte Ursule Ledochowska, fondatrice des Ursulines du Cœur de Jésus",
  "summary": "Autrichienne d’origine, Ursula est la sœur de la Bse Marie Thérèse. Ursuline à Cracovie et éducatrice des jeunes, elle voyage entre Russie, Suède et Finlande et fonde en 1920 sa congrégation au service des pauvres, des personnes âgées et des malades. Elle est canonisée en 2003 par Jean Paul II."
},{
  "_id": {
    "$oid": "60a4442141fd4daae987dbc4"
  },
  "date": "05/29",
  "lng": "fr",
  "name": "Saint Paul VI, Pape",
  "summary": "Pape de 1963 à 1978, Paul VI est le Pape novateur qui conclut le Concile Vatican II, mais il est aussi le défenseur de la vie et des peuples opprimés. Grand réformateur de l’Église, il inaugure les voyages des Papes : il en a effectué 9 sur 5 continents. Il fut canonisé par François en 2018."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbc5"
  },
  "date": "05/30",
  "lng": "fr",
  "name": "Saint Ferdinand, roi de Castille et de Léon",
  "summary": "En 1217, roi des royaumes réunis de Castille et de Léon, Ferdinand Il est réputé «le conquérant de l’Andalousie» pour avoir arraché Séville et Córdoba aux Sarrasins. Il construit, entre autres, la cathédrale de Burgos et développe l’université de Salamanque. Il est canonisé en 1671 par Clément X."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbc6"
  },
  "date": "05/30",
  "lng": "fr",
  "name": "Sainte Jeanne d'Arc Vierge",
  "summary": "La fille qui restitua l’honneur à la couronne de France et mourut accusée faussement d’hérésie . c’est la parabole célèbre et dramatique de Jeanna d’Arc. La Sainte, brûlée sur le bûcher en 1431, qui, poussée par une impérieuse mission divine, guida l’armée à la libération d’Orléans  des Anglais."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbc7"
  },
  "date": "05/30",
  "lng": "fr",
  "name": "Sainte Dypne",
  "summary": "Sainte Dypne, que le « martyrologie romaine » évoque le 30 mai, est la sainte patronne des personnes souffrant de troubles mentaux et neurologiques, des centres de soins et de professions médicales s’occupant de ces malades, et aussi des femmes victimes d’inceste et de violence."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbc8"
  },
  "date": "05/30",
  "lng": "fr",
  "name": "Sainte Pétronille",
  "summary": "Selon la Passio des saints Nérée et Achille, Pétronille serait fille de l’Apôtre Pierre. Les sources ne sont pas concordantes , mais ce qui est certain elle fut enterrée au cimetière de Domitille. On parle de son martyre au IV siècle. Sa dépouille est dans la Basilique de Saint Pierre dès 757. "
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbc9"
  },
  "date": "05/31",
  "lng": "fr",
  "name": "St. Félix de Nicosie",
  "summary": "Analphabète mais «docteur» en humilité, Félix de Nicosie est un capucin du 8ème siècle. Au couvent il est le portier, le cordonnier, l’infirmier, et le quêteur en dehors; il enseigne le catéchisme aux enfants, pour tous il a la bonne parole. Il meurt en 1787 et est canonisé en 2005 par Benoît XVI."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbca"
  },
  "date": "06/01",
  "lng": "fr",
  "name": "Saint Justin, philosophe et martyr",
  "summary": "Le raisonnement humain pour comprendre le divin. Nombreux sont dans l’Eglise les Saints qui ont emprunté cette voie pour chercher de pénétrer le mystère de l’existence de Dieu. Parmi ceux-ci, le premier à risquer ce défi a été Sain Justin, qui a vécu au deuxième siècle après le Christ."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbcb"
  },
  "date": "06/02",
  "lng": "fr",
  "name": "Saints Marcellin et Pierre, martyrs à Rome",
  "summary": "Marcellin et Pierre sont deux témoins parmi les innombrables Saints qui ont héroïquement rendu témoignage à l’Evangile; ils ont défendu l’Eglise naissante, et  les  tortures et la mort ne les ont pas conduits à tourner le dos au Christ."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbcc"
  },
  "date": "06/02",
  "lng": "fr",
  "name": "Saint Eugène 1er Pape",
  "summary": "Successeur de Martin I martyr par ordre de l’empereur d’Orient Constant, Eugène I, pape de 654 à 657, sera donc ferme avec Constantinople, en rejetant la profession ambiguë de foi du nouveau patriarche byzantin, Pierre. A sa mort, il  sera enterré à Saint Pierre."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbcd"
  },
  "date": "06/03",
  "lng": "fr",
  "name": "Saints Charles Lwanga et ses 21 compagnons martyrs en Ouganda",
  "summary": "Saint Charles Lwanga et ses compagnons sont les plus célèbres martyrs de l’Ouganda, catholiques et anglicans, victimes en 1886, des persécutions perpétrées à cette époque dans le pays contre les chrétiens. L’Eglise les célèbre le jour où ils furent brûlés vifs sur la colline de Namugongo."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbce"
  },
  "date": "06/03",
  "lng": "fr",
  "name": "Sainte Clotilde Reine des Francs",
  "summary": "Née à Lyon en 474, elle épouse Clovis roi des Francs. Le souverain est païen, accepte de faire baptiser leurs cinq enfants, qui à sa mort s’affronteront pour la succession. Clotilde se retire à Tours, la ville de saint Martin, où elle se consacre à des œuvres de Charité et à la prière pour ses fils."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbcf"
  },
  "date": "06/04",
  "lng": "fr",
  "name": "Saint François Caracciolo, fondateur de la congrégation des Clercs réguliers",
  "summary": "Né dans une des familles les plus en vue de l’Italie méridionale, les Caracciolo, Ascagne prendra le nom de François, en honneur du Saint d’Assise, à l’approbation du nouvel Institut. Dévot de Marie et amoureux de l’Eucharistie, il œuvre, jusqu’à sa mort en 1608, pour en diffuser l’Adoration."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbd0"
  },
  "date": "06/04",
  "lng": "fr",
  "name": "Saint Quirin, martyr : son corps repose à Saint Sébastien",
  "summary": "On sait peu de chose de Quirinus, appelé de Tivoli; sa dépouille repose dans la basilique de saint Laurent. On suppose qu’il s’agit de l’évêque de Sisca, en Croatie; emprisonné en 309 durant les persécutions de Dioclétien il réussit à convertir le geôlier avant d’être martyrisé."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbd1"
  },
  "date": "06/05",
  "lng": "fr",
  "name": "Saint Boniface, apôtre de l’Allemagne, archevêque de Mayence, martyr",
  "summary": "Apôtre de l’Allemagne, au VII s. Boniface évangélise les populations au-delà du Rhin. Son œuvre jette les bases pour l’évangélisation politique et sociale européenne de Charles le Grand. Le pape Grégoire II en favorise l’élan missionnaire et le consacre évêque de Mayence. Il est saint depuis 1828."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbd2"
  },
  "date": "06/06",
  "lng": "fr",
  "name": "Saint Norbert de Xanten, archevêque de Magdebourg, fondateur des chanoines réguliers de Prémontré",
  "summary": "Converti après avoir été touché par la foudre, Norbert se fait moine bénédictin, voué à la prédication et à la pacification. Toujours sur les routes, il fonde à Prémontré un nouvel ordre de Clercs Réguliers appelés, justement Prémontrés. Nommé archevêque de Magdebourg, il meurt en 1134."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbd3"
  },
  "date": "06/06",
  "lng": "fr",
  "name": "Saints Artème et Pauline martyrs à Rome sur la via Aurelia",
  "summary": "Artemius, le geôlier des chrétiens Pierre et Marcellin, a une fille possédée, Pauline. Les deux lui promettent de la libérer du démon, s’il se convertit. Après le miracle. Artemius se convertit avec sa femme Candide et sa fille. Ils seront ensuite martyrisés sur la via Aurélia."
},{
  "_id": {
    "$oid": "60a4442241fd4daae987dbd4"
  },
  "date": "06/06",
  "lng": "fr",
  "name": "Saint Claude évêque du Jura ",
  "summary": "Bien que peu connu, Claude est un des saints les plus illustres de France. Il est né à Salins, puis devenu chanoine de la cathédrale de Besançon, il en sera ensuite l’archevêque. Il se retira plus tard au monastère de Condat qu’il dirigea comme abbé pendant 55 ans avant sa mort en 703."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbd5"
  },
  "date": "06/07",
  "lng": "fr",
  "name": "Saint Antoine-Marie Gianelli, évêque de Bobbio, fondateur des Sœurs de Sainte-Marie du Jardin",
  "summary": "Antoine Marie est curé à Chiavari; en 1827 il adhère à la Société économique, un organe de bienfaisance qu’il confie aux Dames de la Charité. C’est le premier pas vers la congrégation des Filles de la Très Sainte Marie du Jardin. Ensuite il devient évêque de Bobbio. Il a été canonisé par Pie XII."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbd6"
  },
  "date": "06/08",
  "lng": "fr",
  "name": "Saint Médard, évêque de Noyon",
  "summary": "Certains de ses miracles aidèrent des voleurs qui étaient en train de le voler, peut-être ce fut cette générosité qui inspira Hugo pour son Mgr Myriel dans « Les misérables». Saint Médard , fils d’un des Francs conquérants de la Gaule, évêque de l’actuel Saint-Quentin, meurt en 561."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbd7"
  },
  "date": "06/09",
  "lng": "fr",
  "name": "Saint Ephrem, diacre et Docteur de l'Eglise",
  "summary": "Intellectuel, poète, chantre, homme d’action et de charité. Rarement on trouve des qualités aussi diverses chez la même personne, comme c’est le cas pour saint Ephrem(306-373), docteur de l’Eglise. Il choisit le christianisme contre la volonté de son père et devient un éminent héraut de la foi."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbd8"
  },
  "date": "06/09",
  "lng": "fr",
  "name": "Bienheureuse Anne-Marie Taïgi mère de Famille",
  "summary": "Epouse exemplaire et mère de sept enfants, tertiaire de l’Ordre de la Très Sainte Trinité, Anne Marie Taïgi continue à prendre soin de son mari malgré les maltraitances subies, se dévoue aux œuvres de charité envers les pauvres et les malades. Originaire de Sienne, elle meurt à Rome en 1837."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbd9"
  },
  "date": "06/09",
  "lng": "fr",
  "name": "Saints Prime et Félicien martyrs à Rome",
  "summary": "Frères, originaires de la Sabine, martyrs sous Dioclétien et Maximien, ils sont parmi les premiers dont les restes, en 645, sous le pontificat de Théodose I, sont transférées à Rome de la XV borne kilométrique de la via Nomentana, dans l’église de Saint Etienne Protomartyr sur le Mont Celio."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbda"
  },
  "date": "06/10",
  "lng": "fr",
  "name": "Saint Landry, évêque de Paris",
  "summary": "28° évêque de Paris, Landry se dévoue aux pauvres sur le territoire de Neustrie en vendant même des objets sacrés pour les nourrir. Il construit, en outre, un hôpital à côté de la cathédrale, dédié aux soins des indigents. Il meurt vers 657."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbdb"
  },
  "date": "06/11",
  "lng": "fr",
  "name": "Saint Barnabé, apôtre ",
  "summary": "Saint Barnabé n’était pas l’un des Douze, mais homme vertueux et de foi, il est appelé apôtre et vénéré comme tel. Il est l’un des premiers à accomplir des voyages pour porter la Bonne Nouvelle à tous les peuples, c’est lui qui exhorte Paul à la mission. Il est mort martyr à Salamine."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbdc"
  },
  "date": "06/11",
  "lng": "fr",
  "name": "Saint Restitut martyr sur la via Nomentana",
  "summary": "Restitut est arrêté à Rome durant les persécutions de Dioclétien parce qu’il prêche contre les dieux. Pour avoir refusé de faire des sacrifices, il est flagellé à mort par ordre du tribunal d’Ermogène. Il est enseveli à la XV borne kilométrique de la via Nomentana."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbdd"
  },
  "date": "06/11",
  "lng": "fr",
  "name": "Saint Jean de Saint-Facond Religieux augustin à Salamanque",
  "summary": "D’origine noble, Jean sera appelé « de Saint-Facond » de son lieu de naissance, dans les Asturies. Dépouillé de toutes ses richesses, il deviendra ermite parmi les Augustins et finira ses jours à Salamanque en 1479, entre soin des pauvres et contemplation de Jésus Eucharistie."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbde"
  },
  "date": "06/11",
  "lng": "fr",
  "name": "Sainte Paule Frassinetti fondatrice de la Congrégation des Sœurs de Sainte-Dorothée ",
  "summary": "Paule Frassinetti, génoise, orpheline à 9 ans, s’occupe du papa et des 4 frères. Toujours active, elle est collaboratrice du frère prêtre, bénéficie d’aides papales, elle fonde une communauté de sœurs éducatrices, puis les Sœurs de S. Dorothée. Elle est proclamée sainte par Jean-Paul II en 1984."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbdf"
  },
  "date": "06/12",
  "lng": "fr",
  "name": "Saint Léon III, pape",
  "summary": "Pape de 795 à 816, Léon III combat l’hérésie selon laquelle Jésus comme homme est seulement fils adoptif de Dieu; il s’engage beaucoup aussi pour la question connue du «Filioque» dans le Credo. C’est lui qui, le 25 décembre de l’an 800, couronne Charlemagne empereur du Saint Empire Romain."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbe0"
  },
  "date": "06/12",
  "lng": "fr",
  "name": "Saint Onuphre anachorète en Egypte ",
  "summary": "On connait peu de chose sur sa vie, si non ce qu’en dit Paphnuce, moine du V s. Après avoir été moine à Hermopolis, Onuphre, à l’exemple de Jean le Baptiste et d’Elie, devient anachorète et embrasse l’état de vie plus parfait: la solitude du désert où il passe plus de 70 ans."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbe1"
  },
  "date": "06/13",
  "lng": "fr",
  "name": "Saint Antoine de Padoue, frère mineur, docteur de l'Église",
  "summary": "Prédicateur et confesseur infatigable, Saint Antoine a conjugué vie apostolique et  périodes de vie retirée dans la solitude, comme amour envers le prochain et envers Dieu. Sa fête est le 13 juin. Il est souvent représenté avec une fleur de lys à la main et dans le bras l’Enfant Jésus."
},{
  "_id": {
    "$oid": "60a4442341fd4daae987dbe2"
  },
  "date": "06/14",
  "lng": "fr",
  "name": "Saint Elisée, prophète",
  "summary": "C’est un riche propriétaire d’Abelmeula, le successeur d’Elie, et s’appelle Elisée. C’est le plus grand thaumaturge des prophètes de l’Ancien Testament, cependant il ne laisse aucun écrit, il préannonce même avec force le salut pour tous les hommes. Il meurt en 790 av. JC et est enseveli à Samarie."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe3"
  },
  "date": "06/15",
  "lng": "fr",
  "name": "Saint Bernard de Menthon, chanoine régulier agostinien",
  "summary": "Augustinien, né à Aoste aux environs de 1020, Bernard fonde en Suisse un monastère au sommet du Grand Saint Bernard, pour l’assistance des pèlerins transitant par là. C’est aussi un grand prédicateur contre les mauvaises mœurs du clergé et la désaffection des fidèles."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe4"
  },
  "date": "06/15",
  "lng": "fr",
  "name": "Sainte Germaine Cousin, vierge",
  "summary": "Germaine naît en 1579, à Pibrac, Toulouse, avec une malformation; à la mort de sa mère, son père la rejette. Son destin est de garder les moutons; elle assiste à la messe matinale; se montre bonne pour les pauvres et sait parler de Dieu aux enfants des métairies voisines. Pie IX la canonise en 1867."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe5"
  },
  "date": "06/15",
  "lng": "fr",
  "name": "Saint Vito, martyre en Lucanie",
  "summary": "L’unique certitude est son martyre en Lucanie. Mais son culte est attesté depuis le Moyen Age. Peut-être sicilien d’origine, il est connu pour ses guérisons prodigieuses Il est invoqué contre l’épilepsie et la chorée, maladie qui provoque des mouvements incontrôlés, dite le «bal de Saint Vito»."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe6"
  },
  "date": "06/16",
  "lng": "fr",
  "name": "Saints Cyr et Julitte, martyrs à Tarse",
  "summary": "Mère et fils, Juliette et Cyr subissent les persécutions contre les chrétiens de Dioclétien en 305.Arrêtés à Tarse, actuelle Turquie, la mère refuse de renier sa foi et est contrainte à voir tuer son fils encore enfant; à cinq ans, Cyr est l’un des plus jeunes martyrs."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe7"
  },
  "date": "06/17",
  "lng": "fr",
  "name": "Saints Blaste et Diogène, martyrs à Rome, sur la via Salaria antica",
  "summary": "Les restes de ces deux martyrs de l’antiquité, Blaise, ou Blaste, et Diogène reposent dans la basilique sainte Praxède où ils sont vénérés depuis le Moyen Age; on sait que Blaise est un tribun condamné en 269 parce que chrétien; et c’est une épitaphe du prêtre Marea qui parle du martyre de Diogène."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe8"
  },
  "date": "06/18",
  "lng": "fr",
  "name": "Saints Marc et Marcellianus, martyrs romains",
  "summary": "Peut-être qu’ils sont frères de sang, mais certainement frères dans le martyre; Marc et Marcellin sont arrêtés en 304 par le préfet Cromatius qui leur accorde un mois pour renier leur foi. Ayant refusé ils sont martyrisé et ensevelis au cimetière de Balbine sur la via Ardeatina."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbe9"
  },
  "date": "06/18",
  "lng": "fr",
  "name": "Saint Grégoire Barbarigo évêque de Padoue et cardinal",
  "summary": "Le secours aux pestiférés, la proximité aux fidèles, aux plus pauvres et la formation des prêtres: ce sont les points cardinaux de la vie de Grégoire Barbarigo, sur le modèle de celle de saint Charles Borromée son aîné d’un siècle. Barbarigo fut un homme très estimé par  les Papes de son temps."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbea"
  },
  "date": "06/18",
  "lng": "fr",
  "name": "St. Marine de Bithynie",
  "summary": "Marine de Bithynie est une des histoires les plus singulières de l’Eglise ancienne. Elle devint sainte autour du 8°s.  Déguisée en garçon,  elle passa une brève et intense vie au monastère auprès de son père. Faussement accusée, elle sut, grâce à sa foi tenace, reconquérir sa dignité perdue."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbeb"
  },
  "date": "06/19",
  "lng": "fr",
  "name": "Saint Romuald, fondateur des Camaldules",
  "summary": "Originaire de Ravenne, Romuald se fait d’abord moine, puis anachorète et commence à voyager à travers l’Italie en fondant divers monastères. Le plus connu est celui de Camaldoli, en Toscane, où les moines vivent selon la règle bénédictine légèrement modifiée."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbec"
  },
  "date": "06/19",
  "lng": "fr",
  "name": "Sainte Julienne Falconieri",
  "summary": "Dans la Florence divisée entre Guelfes et Gibelins, Julienne Falconieri, fille de la riche bourgeoisie décide de servir les pauvres et prier pour la paix de sa ville. Elle fonde les Servites de Marie, les «Mantellates». Une maladie l’empêche de manger mais la dernière communion est miraculeuse."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbed"
  },
  "date": "06/19",
  "lng": "fr",
  "name": "Saints Gervais et Protais Martyrs à Milan",
  "summary": "On ne sait presque rien de la vie de ces martyrs chrétiens tués entre le III et le IV s. C’est saint Ambroise qui en découvre les restes en 386, durant la construction de la nouvelle basilique qui en porte aujourd’hui le nom et où ils reposent dans la crypte à côté de la tombe de l’évêque."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbee"
  },
  "date": "06/20",
  "lng": "fr",
  "name": "Saint Silvère, Pape et Martyr",
  "summary": "Natif de Frosinone, Silvère, élu en 536, fut pape pendant un an et demi. Impliqué dans la guerre entre les Byzantins et les Goths, il lutte énergiquement contre les hérésies monophysites. Sur ordre de l’impératrice Théodora, il est exilé sur l’île de Ponza, où il meurt."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbef"
  },
  "date": "06/21",
  "lng": "fr",
  "name": "Saint Louis de Gonzague, Jésuite, patron de la jeunesse catholique",
  "summary": "Noble héritier d’un illustre marquisat, Louis se rend vite compte que le Seigneur le veut ailleurs et renonce à la richesse et à la mondanité, préférant la prière, la pénitence et le service dans la vie qu’il mène parmi les jésuites. Il mourut de la peste à Rome en 1591, “martyr de la charité”."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbf0"
  },
  "date": "06/22",
  "lng": "fr",
  "name": "Saint Paulin, évêque de Nole",
  "summary": "Derrière l’adhésion à l’Evangile de Paulin de Nole, patricien romain, il y a deux géants: S. Ambroise et S. Augustin. Arrivé à Nole, en Campanie, il y fonde un Sanctuaire et des œuvres pour les plus pauvres. Elu évêque de la Ville il meurt en 431, un an après son ami Augustin."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbf1"
  },
  "date": "06/22",
  "lng": "fr",
  "name": "Saint John Fisher Evêque de Rochester, martyr",
  "summary": "Théologien puis évêque de Rochester, John Fisher est proche du roi dans la lutte contre la Réforme luthérienne. Mais il désobéit à Henri VIII ne reconnaissant ni son divorce ni sa supériorité au Pape, et fut condamné à mort. Il sera emprisonné aux côtés de Thomas More, en 1535."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbf2"
  },
  "date": "06/22",
  "lng": "fr",
  "name": "Saint Flavius Clemens, consul à Rom et martyr",
  "summary": "Appartenant à la gens Flavia originaire de Rieti, et neveu de l’empereur Vespasien, Flavius Clément devient consul en 95. Marié avec Flavia Domitille, il se convertit au christianisme et pour cela victime des persécutions de Domitien, qui le condamne à mort en l’accusant faussement d’athéisme."
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbf3"
  },
  "date": "06/22",
  "lng": "fr",
  "name": "Bienheureux Innocent V Pape",
  "summary": "Pierre de Tarentaise naît en Savoie; dominicain et grand prédicateur tellement cultivé qu’il est appelé «docteur très célèbre»; comme archevêque de Lyon il s’emploie pour l’union des Eglises séparées de Rome. Il est élu Pape en 1276 sous le nom Innocent V, mais il meurt au bout de quelques mois. "
},{
  "_id": {
    "$oid": "60a4442441fd4daae987dbf4"
  },
  "date": "06/22",
  "lng": "fr",
  "name": "Saint Thomas More, chancelier du roi Henri VIII d'Angleterre, martyr",
  "summary": "Thomas More fut un ardent défenseur de la conscience face au pouvoir politique, il mourut en 1535 pour avoir refusé de soutenir Henri VIII comme chef de l’Église d’Angleterre. Canonisé en 1935, il est proclamé Patron des Responsables de gouvernement et des hommes politiques par Jean-Paul II."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbf5"
  },
  "date": "06/23",
  "lng": "fr",
  "name": "Saint Joseph Cafasso, prêtre de Turin",
  "summary": "Saint Joseph Cafasso fut dans la ville de Turin du XIXe siècle, un formateur “de prêtres saints” dont saint Jean Bosco, à l'école de saint Alphonse de Liguori et saint François de Sales; il porta la miséricorde de Dieu aux prisonniers, surtout aux condamnés à mort dont il est le saint Patron."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbf6"
  },
  "date": "06/23",
  "lng": "fr",
  "name": "Saints Zacharie et Elisabeth parents de saint Jean-Baptiste",
  "summary": "Zacharie est descendant d’une caste sacerdotale; Elizabeth parente éloignée de la Madone: les deux époux sont désormais vieux quand ils sont touchés par la grâce d’attendre la naissance de Jean-Baptiste. Leur mémoire tombe la veille de celle de leur fils, Précurseur du Messie."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbf7"
  },
  "date": "06/24",
  "lng": "fr",
  "name": "Nativité de saint Jean Baptiste",
  "summary": "Le Christ le définit «le plus grand des enfants nés d’une femme». Jean Baptiste, le précurseur, est l’unique saint dont l’Eglise célèbre la naissance terrestre, le 24 juin, et le martyre le 29 aout. Dernier prophète de l’Ancien Testament et premier du Nouveau, il a vu de ses yeux le Messie."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbf8"
  },
  "date": "06/24",
  "lng": "fr",
  "name": "Saints Jean et Festus martyrs à Rome sur la via Salaria antica",
  "summary": "Il existe peu d’informations sur la vie de ces deux martyrs romains, évoqués ensemble probablement au jour de leur mort. Selon certaines sources Jean serait un prêtre décapité au temps de Julien l’Apostat. Tous deux sont enterrés au cimetière le long de l’ancienne via Salaria."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbf9"
  },
  "date": "06/25",
  "lng": "fr",
  "name": "Saint Guillaume, fondateur des moines de Montevergine",
  "summary": "Pèlerin, ermite, de nouveau pèlerin. L’histoire de Guillaume de Verceil est dynamique et variée. Le saint né en 1085, devient  populaire en Irpinie où il s’établit après de longs voyages, en fondant l’Abbaye de Montevergine et la Congrégation des moines du même nom. Il meurt en 1142."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbfa"
  },
  "date": "06/25",
  "lng": "fr",
  "name": "Saint Prosper d'Aquitaine, philosophe",
  "summary": "Prosper est né en Aquitaine; devenu moine laïque et théologien à Marseille, il passera sa vie à défendre les œuvres de Saint-Augustin contre les pélagiens en se concentrant sur la volonté salvifique universelle de Dieu et contre la prédestination. Il est mort vers 455."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbfb"
  },
  "date": "06/26",
  "lng": "fr",
  "name": "Saints Jean et Paul, martyrs",
  "summary": "Ayant vécu au V, frères de sang et de foi, Jean et Paul sont martyrisés probablement en 362, sous l’empereur Julien l’Apostat. Les deux auraient été tués en cachette et enterrés dans leur maison à Rome, qui se trouve sous la basilique aujourd’hui Celimontana."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbfc"
  },
  "date": "06/26",
  "lng": "fr",
  "name": "Saint Josemaría Escrivá de Balaguer fondateur de l’Opus Dei",
  "summary": "Une œuvre qui permettrait à qui que ce soit de devenir un saint. C’est l’idéal qui a enflammé, encore jeune, Saint Josémaria Escriva de Balaguer, le fondateur de l’Opus Dei. C’est l’histoire d’un prêtre \"amoureux de Dieu\" qui disait: \"Sur cent âmes, les cent nous intéressent\"."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbfd"
  },
  "date": "06/27",
  "lng": "fr",
  "name": "Saint Cyrille d'Alexandrie, évêque et Docteur de l'Eglise"
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbfe"
  },
  "date": "06/27",
  "lng": "fr",
  "name": "Bienheureuse Marie  Mastena",
  "summary": "Née à Vérone, Marie, enseignante, a 20 ans quand elle entre chez les Sœurs de la Miséricorde. Après une expérience de sept mois chez les Cisterciennes, en 1932, elle décide de fonder une nouvelle famille: les Religieuses de la Sainte Face, pour «faire sourire» le visage du Christ parmi les hommes."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dbff"
  },
  "date": "06/28",
  "lng": "fr",
  "name": "Saint Irénée de Lyon, évêque et martyr",
  "summary": "Saint Irénée est le premier grand théologien de l’Eglise. Son nom qui, en grec, signifie «pacifique» coïncide avec un programme de vie. Evêque de Lyon, grand défenseur de l’Evangile contre les hérésies, Irénée a été un «bon pasteur» jusqu’à la mort, peut-être en 202. "
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dc00"
  },
  "date": "06/28",
  "lng": "fr",
  "name": "Saint Paul 1er Pape",
  "summary": "Paul, cas unique dans l’Eglise, est le premier Pape à succéder à son frère, pape lui aussi. C’est au VIII s., après la mort d’Etienne II. Il gouverne l’Eglise dont les terres sont envahies par les Lombards en recevant l’aide des Francs. Il sauve de nombreuses reliques chrétiennes des saccages."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dc01"
  },
  "date": "06/29",
  "lng": "fr",
  "name": "Saint Pierre, apôtre, patron de la ville de Rome",
  "summary": "Premier des disciples à professer la foi en Christ, témoin de la prédication, mort et résurrection de Jésus, Saint-Pierre fut appelé à rassembler la communauté apostolique et à la guider. Premier évêque de Rome, son martyre est commémoré le 29 juin avec celui de Saint Paul."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dc02"
  },
  "date": "06/29",
  "lng": "fr",
  "name": "Saint Paul, apôtre, patron de la ville de Rome",
  "summary": "C’est l’apôtre des nations, le plus grand missionnaire de l’histoire. Saint Paul, pharisien converti au Christ, se consacre sans réserve à l’annonce de l’incarnation, de la  mort et résurrection de Jésus. Son martyre est célébré le  29 juin ensemble avec celui de Saint Pierre."
},{
  "_id": {
    "$oid": "60a4442541fd4daae987dc03"
  },
  "date": "06/30",
  "lng": "fr",
  "name": "Saints Premiers martyrs de l’église de Rome",
  "summary": "Aussitôt après la mémoire des Saints Pierre et Paul le calendrier évoque les premiers martyrs de l’Eglise de Rome, faussement accusés par Néron d’avoir incendié la Ville le 19 juillet 64 et pour cela condamnés à mort, après de nombreux supplices. La persécution s’étendra jusqu’en 67."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc04"
  },
  "date": "07/01",
  "lng": "fr",
  "name": "Saints Jules et Aaron, martyrs en Grande-Bretagne",
  "summary": "Il semble que Jules et Aaron ont été tués parce qu’ils étaient chrétiens pendant les persécutions de Dioclétien en 304. A Caerleon, une forteresse romaine occupée par le Légion II Augusta de 75 à 431 en Grande Bretagne, ces deux martyrs sont particulièrement vénérés aujourd’hui."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc05"
  },
  "date": "07/01",
  "lng": "fr",
  "name": "Saint Aaron Ancien Testament : Prophète, frère de Moïse",
  "summary": "Premier prêtre du judaïsme, Aaron, aux côtés de son frère Moïse dont il est le porte-parole, est protagoniste des péripéties marquant l’histoire des Hébreux depuis la libération d’Egypte, la traversée du désert, jusqu’à la lisière de Canaan, la Terre Promise où ni lui ni Moïse n’entrèrent."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc06"
  },
  "date": "07/02",
  "lng": "fr",
  "name": "Saints Procès et Martinien, martyrs de Rome",
  "summary": "Vénérés le jour de leur naissance au ciel, Procès et Martinien sont les gardiens des apôtres Pierre et Paul dans la prison Mamertine et ont étés convertis par eux. Martyrs en raison de leur foi chrétienne ils sont enterrés dans le cimetière de Damas, sur la via Aurélia à Rome."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc07"
  },
  "date": "07/02",
  "lng": "fr",
  "name": "Saint Eustache, martyr",
  "summary": "Au IVe siècle, Eustache fut condamné au martyre par privation prolongée de nourriture et de sommeil, et finalement jeté dans un ravin. Ce que nous savons de lui est écrit dans l’épitaphe placée par le pape Damas sur sa tombe dans le cimetière de Saint Sébastien sur la via Appia à Rome."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc08"
  },
  "date": "07/03",
  "lng": "fr",
  "name": "Saint Thomas, apôtre",
  "summary": "Apôtre de Jésus passé dans l’histoire pour n’avoir pas cru aussitôt à la Résurrection, la foi de Thomas est en fait solide et forte. C’est lui, en effet, qui s’engagera jusqu’en Chine et Inde pour y évangéliser; et c’est en Inde qu’il meurt après y avoir fondé la première communauté chrétienne."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc09"
  },
  "date": "07/03",
  "lng": "fr",
  "name": "Saint Léon II, pape",
  "summary": "S. Léon est élu Pape en 682 mais il ne monte sur le Siège que 18 mois plus tard, car à l’époque il faut la ratification de l’Empereur d’Orient. Il combat les hérésies christologiques du moment, et  ramène à l’unité l’Eglise de Ravenne tentée par un schisme. Il est enterré à Pierre."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc0a"
  },
  "date": "07/04",
  "lng": "fr",
  "name": "Sainte Élisabeth du Portugal",
  "summary": "Le chemin vers la sainteté de la reine Elizabeth passe par le soin des pauvres et la paix entre dynasties d’Europe des années 1300. Après la mort de son mari, durant un pèlerinage à Saint-Jacques-de-Compostelle, elle offre sa couronne, puis entre dans le monastère des Clarisses de Coïmbra."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc0b"
  },
  "date": "07/04",
  "lng": "fr",
  "name": "Saint Ulrich évêque d'Augsburg",
  "summary": "Initié au sacerdoce par son oncle Adalbéron, évêque d'Augsbourg, le jeune clerc Ulderich refuse l’offre de lui succéder à sa mort. Plus tard, à partir de 923, il sera évêque d'Augsbourg pendant 50 ans, ardent défenseur du peuple et du clergé local, ainsi que de la ville."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc0c"
  },
  "date": "07/04",
  "lng": "fr",
  "name": "Bienheureux Pier Giorgio Frassati",
  "summary": "Le jeune Pier Giorgio Frassati fait partie des “saints sociaux” du Piémont, rappelé à la maison du Père le 4 juillet 1925 à 24 ans. Le pape Jean-Paul II le béatifia le 20 mai 1990 pour avoir raffermi la charité du Christ au quotidien en le désignant “l’homme des huit béatitudes”."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc0d"
  },
  "date": "07/05",
  "lng": "fr",
  "name": "Saint Antoine-Marie Zaccaria, fondateur des Barnabites",
  "summary": "En 36 ans de vie seulement il fait faire à l’Eglise un grand saut en avant. Il fonde les Clercs de s. Paul, les Angéliques de s.Paul, premier exemple de sœurs en dehors de la clôture, et les Oblats de s. Paul, un groupe de laïcs mariés dévoués à l’Evangile. Accusé d’hérésie, Rome l’absout."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc0e"
  },
  "date": "07/06",
  "lng": "fr",
  "name": "Sainte Maria Goretti, vierge et martyre",
  "summary": "Une martyre de la pureté. La petite Marie Goretti, dont la fête se célèbre le 6 juillet, est morte au début du XXème siècle pour défendre sa virginité face à un agresseur qu’elle pardonna avant de rendre l’âme."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc0f"
  },
  "date": "07/06",
  "lng": "fr",
  "name": "Bienheureuse Marie-Thérèse Ledóchowska, fondatrice des sœurs missionnaires de saint Pierre Claver.",
  "summary": "Née en Autriche d’une noble famille polonaise, Marie Thérèse, dès son enfance, apprend, ensemble avec les bonnes manières, la vie de sainteté. Par sa rencontre avec les Franciscaines missionnaires de Marie et le card. Lavigerie elle comprend que sa route conduit en Afrique affligée par l’esclavage."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc10"
  },
  "date": "07/06",
  "lng": "fr",
  "name": "Bienheureux Benoît XI, Pape",
  "summary": "Le Trévisan Niccolò Boccasini devient pape sous le nom de Benoît XI en 1303. Dans l'Ordre des Frères Prêcheurs, il se distingue en obtenant la trêve difficile entre la France et l’Angleterre. Une fois pape, il déménage de Rome à Pérouse pour se consacrer entièrement à l’Église."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc11"
  },
  "date": "07/08",
  "lng": "fr",
  "name": "Bienheureux Eugène III, Pape",
  "summary": "Originaire de Tivoli, Eugenio III défendit l’Église des Turcs durant 8 ans et s’occupa de réformer l’Église et la Curie romaine. Entré dans l’Ordre Cistercien suite à la rencontre avec Saint Bernard, comme pape, il poursuivra l’austérité de la vie monastique jusqu’à sa mort en 1153."
},{
  "_id": {
    "$oid": "60a4442641fd4daae987dc12"
  },
  "date": "07/08",
  "lng": "fr",
  "name": "Saints Aquila et Priscille convertis par Saint Paul à Corinthe ",
  "summary": "Amis de Paul, les saints Aquila et Priscille, époux et martyrs, sont évoqués par l’Apôtre Paul qui en loue le témoignage chrétien et l’engagement dans la formation des néophytes. Leur maison, «église domestique», fut un point de référence pour les communautés de Corinthe, Ephèse et Rome."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc13"
  },
  "date": "07/09",
  "lng": "fr",
  "name": "Saint Augustin Zhao Rong, prêtre, et ses compagnons, martyrs en Chine",
  "summary": "Mort à Sichuan, un jour de printemps de 1815, Augustin est le premier prêtre chinois dont est attesté le martyre. Par la volonté de Jean-Paul II il est vénéré ensemble avec le groupe de 120 martyrs en Chine, entre 1648 et 1930, et canonisés tous ensemble durant le Jubilé 2000."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc14"
  },
  "date": "07/09",
  "lng": "fr",
  "name": "Saint Adrien III, pape",
  "summary": "On sait peu de choses de la vie d’Adrien III, sauf qu’il est romain et gouverne l’Église un an, de 884 à 885. Connu pour son attitude conciliante avec le Patriarcat de Constantinople, il est invité par Charlemagne à la Diète de Worms, mais meurt en cours de route. Il est enterré à Nonantola."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc15"
  },
  "date": "07/09",
  "lng": "fr",
  "name": "Sainte Véronique Giuliani Clarisse italienne ",
  "summary": "Véronique vécut dans le monastère des Clarisses de la ville de Castello, dont elle fut Abbesse les 11 dernières années. La grâce de Dieu lui accorde stigmates, visions, extases et charismes, au point d’être désignée “l’épouse du crucifié”. Elle meurt en 1727, puis canonisée en 1839."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc16"
  },
  "date": "07/10",
  "lng": "fr",
  "name": "Saintes Rufine et Seconde, martyres sur la via Cornelia, à Rome",
  "summary": "Rufine et Seconde sont deux filles chrétiennes de la première ainsi que leurs fiancés, mais ces derniers renient le Christ par peur des persécutions. Les filles choisissent la virginité. Furieux, les deux jeunes les remettent aux autorités et donc au martyre qu’elles subissent autour de 260."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc17"
  },
  "date": "07/10",
  "lng": "fr",
  "name": "Saintes Anatolie et Victoire martyres en Italie",
  "summary": "Le culte des deux jeunes nobles romaines qui refusent le mariage car elles sont consacrées à Dieu remonte au VI-VIIème siècle. Les deux femmes Anatolie et Victoire sont particulièrement vénérées en Sabine (Italie) après leur martyre durant les persécutions de l’empereur Dèce."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc18"
  },
  "date": "07/11",
  "lng": "fr",
  "name": "Saint Benoît, abbé, Patron de l’Europe",
  "summary": "Saint Benoît est le fondateur de l’ordre des bénédictins, patron de l’Europe, et patriarche du monachisme occidental. Sa vie est le reflet de la « Règle » dont l’esprit est résumé dans son « Ora et labora ». "
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc19"
  },
  "date": "07/11",
  "lng": "fr",
  "name": "Saint Pie I, pape",
  "summary": "Originaire d’Aquilée, le pape Pie Ier durant les 15 ans de son pontificat lutte contre l’hérésie du gnostique Marcion qui opposait le Dieu de l’Ancien Testament au Christ. Il a édité des règles pour la conversion des Juifs et établi le calcul pour la date de Pâques. Il mourut en 155."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc1a"
  },
  "date": "07/12",
  "lng": "fr",
  "name": "Saint Jean Gualbert, abbé, fondateur des Vallombrosains",
  "summary": "Jean est moine à San Miniato, mais après avoir accusé l’abbé de simonie, il abandonne le monastère et en 1038, avec d’autres il en fonde un à Vallombrosa. Il en accepte à contrecœur la charge d’abbé et imprime à la communauté l’esprit de pauvreté, de travail sur l’exemple des Apôtres."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc1b"
  },
  "date": "07/12",
  "lng": "fr",
  "name": "Saints Nabor et Félix Martyrs à Lodi, en Lombardie",
  "summary": "D’origine nord-africaine, Nabor et Félix arrivèrent à Milan au IVe siècle pour servir comme soldats dans l’armée de Maximien. Convertis au christianisme, ils sont exclus des rangs militaires et martyrisés à Lodi. En 1799, leurs restes furent transférés dans la basilique Saint-Ambroise."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc1c"
  },
  "date": "07/13",
  "lng": "fr",
  "name": "Saint Henri II, empereur",
  "summary": "Empereur du Saint Empire Romain et dernier représentant de la dynastie des Othon, Henri II vit de 973 à1024; il consacre sa vie à renforcer les sorts de l’ Eglise ainsi que ceux de son royaume. Il est considéré comme un exemple de rectitude dans le gouvernement et est patron des monarques."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc1d"
  },
  "date": "07/13",
  "lng": "fr",
  "name": "Saint Esdras, scribe",
  "summary": "Saint Esdras est le prêtre dont parle le livre de la Bible qui porte son nom. Après la déportation babylonienne, le peuple hébreu retourne dans son pays mais les années de captivité ont affaibli sa foi. Esdras s’engage avec force à redonner cohésion aux Juifs, «nation sainte» de l’Alliance."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc1e"
  },
  "date": "07/13",
  "lng": "fr",
  "name": "Saint Sylvain, disciple de Saint Paul",
  "summary": "Sylvain, surnommé Sila, dans les Actes des Apôtres est considéré comme l’un des “hommes éminent” de l’Église de Jérusalem. Il prêche à Antioche comme prophète, accompagne saint Paul dans ses voyages et aide saint Pierre à écrire ses encycliques; peut-être meurt-il martyr, en Macédoine."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc1f"
  },
  "date": "07/14",
  "lng": "fr",
  "name": "Saint Camille de Lellis, prêtre, fondateur des Camilliens (clers réguliers des infirmes)",
  "summary": "Camille de Lellis offre un message très actuel, qui stimule à vivre le primat de la charité. Dans l’Encyclique «Deus Caritas est», Benoit XVI le classe parmi « les modèles éminents de charité sociale», «initiateur d’une nouvelle école de charité», exemple pour tous les hommes de bonne volonté. "
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc20"
  },
  "date": "07/15",
  "lng": "fr",
  "name": "Saint Pompilio-Maria Pirotti, Religieux des Ecoles pies",
  "summary": "Dominique entend l’appel du Seigneur à l’âge de 16 ans; deux ans plus tard, il prit le nom de Pompile Marie et prêtre piariste il fait le vœux d’instruire la jeunesse pauvre. Il est appelé “l’apôtre des Abruzzes” pour son travail inlassable avec les jeunes gens dans le centre de l’Italie."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc21"
  },
  "date": "07/15",
  "lng": "fr",
  "name": "Saint Bonaventure, cardinal, évêque d’Albano et docteur de l’Église, franciscain",
  "summary": "Appelé à juste titre «le second fondateur de l’Ordre» des Frères Mineurs, saint Bonaventure, remarquable théologien et docteur de l’Eglise, transforme la tradition franciscaine en école de pensée. Il meurt en 1274, durant le Concile de Lyon sur l’unité des chrétiens. Il est canonisé en 1482."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc22"
  },
  "date": "07/16",
  "lng": "fr",
  "name": "Bienheureuse Vierge Marie du Mont Carmel"
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc23"
  },
  "date": "07/16",
  "lng": "fr",
  "name": "Sainte Marie-Madeleine Postel, Fondatrice des Sœurs des Ecoles chrétiennes ",
  "summary": "Née en Normandie, Julie Postel se consacre à l’éducation des jeunes femmes et au catéchisme des enfants. Après la révolution Française, elle ouvrit une école à Cherbourg et, en 1806, fait les vœux comme Mère Marie-Madeleine et fonde la Congrégation des Filles de la Miséricorde."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc24"
  },
  "date": "07/17",
  "lng": "fr",
  "name": "Sainte Marcelline, vierge, soeur de saint Ambroise, évêque",
  "summary": "Sœur aînée des saints Ambroise et Satyre, elle reçut le voile virginal du Pape le jour de Noël 353. Quand Ambroise devint évêque de Milan, elle s’y transfère comme sa collaboratrice. Elle vécut dans une communauté avec quelques compagnes, priant et s’occupant des pauvres jusqu’à sa mort en 397."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc25"
  },
  "date": "07/17",
  "lng": "fr",
  "name": "Saint Alexis",
  "summary": "Alexis, mendiant sous l'escalier, est une figure objet de légendes diverses. La plus connue fait de lui un miséreux dans sa propre maison à Rome pendant des années, non reconnu des siens. Le pape révèle sa présence à ses parents qui vont au chevet de leur fils et futur Saint désormais moribond."
},{
  "_id": {
    "$oid": "60a4442741fd4daae987dc26"
  },
  "date": "07/17",
  "lng": "fr",
  "name": "Saint Léon IV, pape",
  "summary": "Pasteur, diplomate, stratège, le pape Léon IV doit tout faire, en huit ans d’un pontificat caractérisé par la “défense”: des Sarrasins, en mer et sur terre, mais aussi des incendies, des tremblements de terre, de la mollesse du clergé et des désaccords avec l’empereur. Il mourut en juillet 855."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc27"
  },
  "date": "07/18",
  "lng": "fr",
  "name": "Saint Émilien, martyr de Roumanie",
  "summary": "À l’époque de l’empereur Julien l’Apostat, en 362, le vicaire capitolin se rend à Dorostore, dans l’ancienne Mésie, pour restaurer le paganisme. Le jeune Émilien, un chrétien, renverse l’autel et détruit les idoles pour les sacrifices, et c’est ainsi qu’il fut condamné au martyre."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc28"
  },
  "date": "07/18",
  "lng": "fr",
  "name": "Saint Bruno de Segni, Evêque-abbé au Mont-Cassin ",
  "summary": "Bruno fut nommé évêque de Segni par le Pape pour avoir vaincu l’hérésie de Bérenger qui niait la présence du Christ dans l’Eucharistie. Il luttera alors aussi contre la simonie et le nicolaïsme, avant de pouvoir se retirer pour la vie monastique dans l’abbaye du Mont-Cassin. Il mourut en 1123."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc29"
  },
  "date": "07/18",
  "lng": "fr",
  "name": "Saint Frédéric d’Utrecht",
  "summary": "Élu évêque d’Utrecht entre 825 et 828, Frédéric combat le paganisme et la coutume des mariages incestueux. Commémoré comme l’évangélisateur des Frisons, il est porté en exemple comme érudit des Saintes Écritures, il fut assassiné dans un complot jamais clarifié en 838."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc2a"
  },
  "date": "07/19",
  "lng": "fr",
  "name": "Saint Symmaque, Pape",
  "summary": "Les menaces du roi ostrogoth Théodoric et l’opposition de l’antipape Laurent, sont les défis qu’il doit relever au moment de son élection en 498. Il ne se décourage pas et trouve le temps pour racheter les esclaves en les rendant libres. On lui attribue la construction du premier palais au Vatican."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc2b"
  },
  "date": "07/20",
  "lng": "fr",
  "name": "Saint Apollinaire, évêque de Ravenne et martyr",
  "summary": "Premier à exercer le ministère épiscopal dans la ville impériale de Ravenne par la volonté directe de l’apôtre Pierre dont il était le disciple, Apollinaire l’administre pendant 30 ans, en menant une intense évangélisation dans toute la région qui lui valut enfin le martyre."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc2c"
  },
  "date": "07/20",
  "lng": "fr",
  "name": "Saint Elie, prophète",
  "summary": "« Le Seigneur est mon Dieu »: c’est la signification du nom Elie. Prophète du IX s. av.C. il vit en Israël en consacrant sa vie à susciter dans le peuple la reconnaissance du Seigneur comme l’unique Dieu, sans se laisser tromper par l’idolâtrie. Energique et intransigeant, il disparaît en 805 av.C. "
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc2d"
  },
  "date": "07/20",
  "lng": "fr",
  "name": "Saint Aurèle Evêque de Carthage",
  "summary": "En 391/92, Aurèle est évêque à Carthage où l’Eglise locale traverse une grave crise interne de division causée par l’intransigeance de l’évêque Donat. Aurèle soutenu par le futur grand saint Augustin, lui redonne sa vigueur. Dans toute décision il cherche la syntonie avec Rome. Il meurt en 430."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc2e"
  },
  "date": "07/21",
  "lng": "fr",
  "name": "Saint Laurent de Brindisi, prêtre capucin, docteur de l’Église",
  "summary": "Laurent entre chez les Capucins en 1575 à 16 ans,  et déjà, à 30 ans, l’Ordre lui confie de nombreuses responsabilités, comme plus tard, les papes et les princes. Il meurt à Lisbonne en 1619 alors qu’il défend les Napolitains des malversations du duc de Ossuna. Léon XIII le canonise en 1881."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc2f"
  },
  "date": "07/21",
  "lng": "fr",
  "name": "Sainte Praxède, Vierge martyre à Rome",
  "summary": "Sœur de Sainte Pudentienne, Praxède est une riche romaine; son père, converti au christianisme, a transformé sa maison en église. Elle s’investit pour administrer le baptême et faire célébrer la messe, mais elle meurt martyre sous la persécution de l’empereur Antonin le Pieux."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc30"
  },
  "date": "07/21",
  "lng": "fr",
  "name": "Saint Ézéchiel, prophète",
  "summary": "Le plus ferme des quatre grands prophètes de l’histoire d’Israël, Ezéchiel, déporté, en 597, ensemble avec le peuple à Babylone, encourage les exilés en annonçant la Parole de Dieu. Son livre dans l’Ancien Testament est plein de visions et de symbolismes."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc31"
  },
  "date": "07/22",
  "lng": "fr",
  "name": "Sainte Marie-Madeleine, disciple du Seigneur",
  "summary": "Marie Madeleine, apôtre des apôtres, délivrée du mal est la première, parmi les femmes qui ont suivi Jésus, à le proclamer comme celui qui a vaincu la mort. La fête de cette sainte qui a suivi le Christ jusqu’au Calvaire se célèbre le 22 juillet."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc32"
  },
  "date": "07/23",
  "lng": "fr",
  "name": "Sainte Brigitte, religieuse, Patronne de l’Europe",
  "summary": "De haute noblesse, Brigitte, épouse, mère de famille, fondatrice de l’Ordre du Très Saint Sauveur, naît en 1303 à Finsta en Suède. Sa vie fut marquée par des voyages, lettres aux princes européens, expériences mystiques et messages au Pape pour qu’il retourne d’Avignon à Rome."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc33"
  },
  "date": "07/24",
  "lng": "fr",
  "name": "Saint Charbel Makhlouf, prêtre",
  "summary": "Connu comme «le Padre Pio du Liban», Charbel Makhloof est un moine maronite qui en 1875 obtient la permission de vivre en ermite, donc proche de Dieu, dans le silence et la prière; après sa mort de nombreux prodiges surtout des guérisons miraculeuses lui sont attribués. Il est canonisé par Paul VI."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc34"
  },
  "date": "07/24",
  "lng": "fr",
  "name": "Sainte Christine, vierge et martyre",
  "summary": "Martyre des premiers siècles chrétiens, la jeune Christine, à cause de sa foi a ses ennemis parmi les membres de sa famille dont le père; ils tentent vainement de la faire abjurer; et c’est finalement par deux flèches que cette native de Bolsena où sa mémoire est vive rendra le témoignage suprême."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc35"
  },
  "date": "07/25",
  "lng": "fr",
  "name": "Saint Jacques le Majeur, apôtre",
  "summary": "Disciple de Jésus, protecteur des pèlerins et des soldats, évangélisateur de l'Espagne, Saint Jacques le Majeur, que l'Église célèbre le 25 juillet, est représenté dans l’iconographie avec le bâton du pèlerin et le rouleau de l'Évangile en main."
},{
  "_id": {
    "$oid": "60a4442841fd4daae987dc36"
  },
  "date": "07/25",
  "lng": "fr",
  "name": "Saint Christophe, martyr",
  "summary": "Saint Christophe, un des saints martyrs tombés sous la persécution de Dèce, a un nom d’une signification belle et symbolique : le Saint porte le Christ, et sa fête se célèbre le 25 juillet."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc37"
  },
  "date": "07/26",
  "lng": "fr",
  "name": "Saint Joachim et Anne, parents de la Bienheureuse Vierge Marie",
  "summary": "Parents de Marie, et grands-parents de Jésus, saints Joachim et Anne sont célébrés ensemble le 26 juillet depuis 1969, après la réforme liturgique du Concile du Vatican II. Même si les Ecritures Saintes ne les mentionnent pas, cependant leurs noms sont conservés depuis l’antique tradition chrétienne"
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc38"
  },
  "date": "07/27",
  "lng": "fr",
  "name": "Saint Pantaléon, médecin, martyr",
  "summary": "Né à Nicomédie en Bithynie, dans l’actuelle Turquie, éduqué chrétiennement par sa mère, une fois devenu médecin, Pantaléon commence à soigner les pauvres gratuitement, mais cela ne plait pas aux autorités païennes. Il est condamné à mort. Il mourut en martyr en 305."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc39"
  },
  "date": "07/27",
  "lng": "fr",
  "name": "Saint Célestin I, pape",
  "summary": "Célestin Ier est pape de 422 à 432. Durant son pontificat, il restaure et construit de nombreuses basiliques à Rome, mais surtout on se souvient de lui comme d’un ardent défenseur de la pureté de la foi contre les hérésies de Pélage et Nestorius, publiquement condamnés par le synode de Rome."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc3a"
  },
  "date": "07/27",
  "lng": "fr",
  "name": "Saint Siméon Stylite l'Ancien, Ascète en Syrie",
  "summary": "Appelé “l’Ancien” pour le distinguer de son homonyme qui après lui vivra également sur une colonne, Siméon, originaire de Cilicie, a vécu en Syrie entre les IVe et Ve siècle. C’est un moine exemplaire dans l’exercice extrême des vertus, il mort auréolé d’une réputation de sainteté."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc3b"
  },
  "date": "07/28",
  "lng": "fr",
  "name": "Bienheureux Urbain II, Pape",
  "summary": "D’origine française, Urbain II est un voyageur infatigable, il défend l’Église contre les assauts des pouvoirs laïques, lutte contre la simonie et la corruption du clergé. De France, il lance la première croisade pour la libération de Jérusalem, qu’il ne voit pas car il meurt à Rome en 1099."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc3c"
  },
  "date": "07/28",
  "lng": "fr",
  "name": "Saints Nazaire et Celse, Martyrs à Milan",
  "summary": "Nazaire est un prédicateur, disciple de saint Pierre. En France, il éduque à la foi et baptise le jeune Celse qu’il choisit comme compagnon d’apostolat, pour ses nombreuses vertus. Les deux arrivent à Milan, où ils subiront le martyre en 304 sous Dioclétien. Saint Ambroise retrouvera leurs corps."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc3d"
  },
  "date": "07/28",
  "lng": "fr",
  "name": "Saint Victor I, pape",
  "summary": "Africain d’origine, Victor Ier fut pape pendant dix ans et lutta contre différentes hérésies, en particulier l’adoptianisme. Il institua la célébration de la Pâques le dimanche qui suit la Pâque juive. Il mourut en 199, probablement martyr, sous Septime Sévère."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc3e"
  },
  "date": "07/29",
  "lng": "fr",
  "name": "Sainte Marthe, disciple du Seigneur",
  "summary": "De son zèle on apprend à ne pas se perdre en de multiples occupations qui font négliger l’amour; de sa profession de foi on apprend que c’est seulement en abandonnant les certitudes humaines que la vie en Dieu fait faire l’expérience des prodiges qu’on ne croit pas possibles."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc3f"
  },
  "date": "07/29",
  "lng": "fr",
  "name": "Saint Felix martyr à Rome",
  "summary": "Saint Félix est l’un des premiers martyrs chrétiens de l’histoire, dont on connait peu ou rien de la vie, au contraire le lieu de sa sépulture est certain: à Rome, le long du troisième mile de la voie Portuense, dans le cimetière qui prendra ainsi son nom."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc40"
  },
  "date": "07/29",
  "lng": "fr",
  "name": "Sainte Béatrice",
  "summary": "Béatrice ou Viatrice, du latin viator, voyageur, est une martyre romaine. Elle mourut durant les persécutions de Dioclétien entre 303 et 304. Sa fête se célèbre le 29 juillet ensemble avec les saints Simplice, Faustin et Rufo, martyrs."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc41"
  },
  "date": "07/29",
  "lng": "fr",
  "name": "Saint Lazare de Béthanie",
  "summary": "Saint Lazare est parmi tous les saints le seul à être mort deux fois. Quatre jours après sa mort, en fait, le Saint a été ressuscité par son ami Jésus. Sa mémoire liturgique tombe le 29 juillet."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc42"
  },
  "date": "07/30",
  "lng": "fr",
  "name": "Saint Pierre Chrysologue, évêque de Ravenne et docteur de l’Église",
  "summary": "Evêque de Ravenne, capitale de l’Empire romain d’Occident depuis 402, Pierre a laissé des sermons, retrouvés longtemps après sa mort, qui témoignent de sa foi et de sa chaleur d’homme de Dieu. Il fascine les Papes et les rois avec des «paroles d’or», d’où le qualificatif chrysologue «bouche d’or». "
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc43"
  },
  "date": "07/30",
  "lng": "fr",
  "name": "Saints Abdon et Sennen, Martyrs à Rome",
  "summary": "Originaires de Perse, vraisemblablement des princes, Abdon et Sennen, convertis au christianisme, à Rome ils se consacrent à ensevelir les martyrs. Nous sommes au 3ème siècle, durant la persécution de Dèce. Emprisonnés, les deux refusent de sacrifier aux idoles et meurent en martyrs."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc44"
  },
  "date": "07/31",
  "lng": "fr",
  "name": "Saint Ignace de Loyola, prêtre, fondateur de la Compagnie de Jésus",
  "summary": "Saint Ignace de Loyola est l’un des saints de la réforme catholique du XVI siècle. Fondateur de la Compagnie de Jésus, il est considéré comme maître de spiritualité grâce à ses Exercices spirituels. Sa fête se célèbre le 31 juillet."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc45"
  },
  "date": "07/31",
  "lng": "fr",
  "name": "Saint Justin de Jacobis, Lazariste, évêque en Ethiopie",
  "summary": "Connu comme le «père de l’Eglise d’Ethiopie», saint Justin de Jacobis se distingue  par « le mandat missionnaire» , « la préoccupation de former le clergé indigène» et «l’action œcuménique», comme le souligne Paul VI lors de la cérémonie de sa canonisation en 1975."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc46"
  },
  "date": "08/01",
  "lng": "fr",
  "name": "Saint Alphonse de Liguori, évêque et docteur de l’Église, fondateur de la Congrégation des Rédemptoristes",
  "summary": "Avocat très précoce, Alphonse, de noble famille napolitaine, à 30 ans ,il abandonne tout pour devenir prêtre. En 1732 il fonde la Congrégation du Très Saint Rédempteur, puis nommé évêque de sainte Agathe des Goths. Il est canonisé en1839, et proclamé Docteur de l’Eglise en 1871 par Pie XI."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc47"
  },
  "date": "08/01",
  "lng": "fr",
  "name": "Saints sept frères Maccabées, martyrs",
  "summary": "Ces sept frères sont tués ensemble avec leur mère pour être restés fidèles aux lois juives et n’avoir pas voulu obéir aux ordres du Roi Epiphane. Leur martyre semble avoir eu lieu à Jérusalem en 168 av.C.; ils sont considérés comme les vrais précurseurs des martyrs chrétiens."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc48"
  },
  "date": "08/01",
  "lng": "fr",
  "name": "Saint Pierre Favre, jésuite",
  "summary": "Pierre Favre fut l'un des premiers compagnons de saint Ignace de Loyola et le seul prêtre de leur groupe. Originaire de Savoie, il était venu à Paris pour ses études, et suivit saint Ignace jusqu'à Rome, puis fonda plusieurs collèges en Allemagne. On le fête le 1er août."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc49"
  },
  "date": "08/02",
  "lng": "fr",
  "name": "Saint Eusèbe, évêque de Verceil",
  "summary": "Originaire de la Sardaigne le premier évêque de Verceil, Eusèbe, est nommé en 345. Il le plus grand soutien du Credo de Nicée s’attire l’hostilité des Ariens, dont l’empereur Constance qui en 355 l’exile en Cappadoce. De retour à Verceil sept ans plus tard, il reprend l’évangélisation."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc4a"
  },
  "date": "08/02",
  "lng": "fr",
  "name": "Saint Pierre-Julien Eymard, Fondateur des pères du Saint-Sacrement ",
  "summary": "Apôtre de l’Eucharistie, saint Pierre Julien Eymard, est  célébré par l’Eglise le 2 août. Fondateur des prêtres du  Très Saint  Sacrement et inspirateur des Congrès Eucharistiques, le saint  a fait de l’amour du Christ, contemplé à l’autel, le centre de sa vie."
},{
  "_id": {
    "$oid": "60a4442941fd4daae987dc4b"
  },
  "date": "08/02",
  "lng": "fr",
  "name": "Saint Etienne I, pape",
  "summary": "Pape depuis 254, il se montre charitable envers les chrétiens qui ont renié Jésus lors des persécutions, mais s’oppose à l’usage de rebaptiser les croyants retournés à la foi après les hérésies. Il meurt en 257 comme martyre selon la tradition, quand s’abat sur l’Eglise la persécution de Valérien."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc4c"
  },
  "date": "08/03",
  "lng": "fr",
  "name": "Sainte Lydie, disciple de saint Paul",
  "summary": "Son habitation fut la première église en Europe fondée par S.Paul. Quand l’Apôtre met pied à Philippes en Macédoine, il trouve hospitalité chez Lydie, commerçante en pourpre, nouvelle convertie à l’Evangile avec toute sa famille. Son histoire se trouve au chapitre 16 des Actes des Apôtres."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc4d"
  },
  "date": "08/04",
  "lng": "fr",
  "name": "Saint Jean-Marie Vianney, curé d’Ars, patron des prêtres ayant charge d’âme",
  "summary": "Patron des curés, communément appelé Curé d’Ars, saint Jean-Marie Vianney vécut dans la deuxième moitié du XIX siècle. Exemple de vie sacerdotale, il consacra sa mission au salut des âmes, en passant seize heures par jour au confessionnal. Benoît XVI lui a dédié une Année Sacerdotale en 2009."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc4e"
  },
  "date": "08/04",
  "lng": "fr",
  "name": "Saints Justin et Crescentius, martyrs à Rome",
  "summary": "On a peu d’information sur Justin et Crescence, deux clercs romains enterrés dans une église sur la via Tiburtina. Selon certaines sources, Crescence, était lecteur; Justin se dévouait aux œuvres de charité comme enterrer les martyrs chrétiens; pour cela il fut lui-même martyrisé sous Claude."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc4f"
  },
  "date": "08/05",
  "lng": "fr",
  "name": "St. Oswald",
  "summary": "A Masterfield, en Angleterre, appelée ensuite de son vrai nom Oswestry, Oswald martyr: roi de Northumbrie, expert en art militaire mais encore davantage amoureux de la paix, il propagea vaillamment la foi chrétienne dans la région et fut martyrisé alors qu’il combattait contre les païens."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc50"
  },
  "date": "08/06",
  "lng": "fr",
  "name": "Saint Hormisdas, Pape",
  "summary": "Originaire de Frosinone, diacre veuf avec un enfant qui sera lui aussi pape, Hormisdas est élu en 514. Son pontificat est évoqué pour la réconciliation entre les Eglises de Rome et Constantinople après le schisme acacien. La confession de foi, en effet, porte le nom de «de formule» d’Hormisdas."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc51"
  },
  "date": "08/07",
  "lng": "fr",
  "name": "Saint Sixte II, Pape, et ses compagnons, martyrs",
  "summary": "Bâtisseur de paix qui accueille les hérétiques repentis sans les faire rebaptiser et révoque l’excommunication pour qui les rebaptise, Sixte II est tué en 258, alors qu’il voulait instruire 6 diacres, après 11 mois à peine de pontificat, à la reprise des persécutions par Valérien."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc52"
  },
  "date": "08/07",
  "lng": "fr",
  "name": "Saint Gaétan de Thiene, Fondateur de l'ordre des Théatins ",
  "summary": "Pauvres, incurables, et tout mendiant étaient ses amis. Gaétan de Thienne, noble de Vicence, a vécu entre le XV et le XVI siècle; devenu prêtre, en 1523, il fonde avec trois de ses compagnons dont le futur Pape Paul IV, la Congrégation des théatins. Leur règle est l’Evangile «sans glose»."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc53"
  },
  "date": "08/07",
  "lng": "fr",
  "name": "Saint Donatien, évêque de Châlons"
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc54"
  },
  "date": "08/07",
  "lng": "fr",
  "name": "Saint Albert de Messine, Provincial des Carmes pour la Sicile",
  "summary": "Albert des Abbés qui sera le premier saint de l’Ordre des Carmes, naît à Trapani au XIII siècle. Amoureux de la pureté et de la prière, il est un excellent par la prédication; il opère de nombreuses conversions et miracles. Il est provincial en Sicile jusqu’à sa mort en 1307."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc55"
  },
  "date": "08/08",
  "lng": "fr",
  "name": "Saint Dominique, prêtre, fondateur de l’Ordre des Frères prêcheurs",
  "summary": "«Humble ministre de la prédication», mais un géant. Dominique de Guzman est l’une de ces figures extraordinaires de l’Eglise de tous les temps. Il affronte avec ardeur les hérésies de son époque, fonde et diffuse l’Ordre des Frères Prêcheurs, vit avec la force et la grâce d’un alter Christus."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc56"
  },
  "date": "08/08",
  "lng": "fr",
  "name": "Saints Cyriaque, Large et Smaragde, martyrs à Rome",
  "summary": "Cyriaque, Largo et Smaragde assistent les chrétiens détenus destinés aux travaux forcés de construction des Termes de Dioclétien. Découverts ils sont mis en prison où ils opèrent des miracles, ils sont donc martyrisés en 306 et enterrés à la VII° borne kilométrique de la via Ostiense."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc57"
  },
  "date": "08/09",
  "lng": "fr",
  "name": "Sainte Thérèse Bénédicte de la Croix (Edith Stein), vierge et martyre carmélite, Patronne de l’Europe",
  "summary": "Martyre pour la foi, patronne de l’Europe depuis 1998, sainte Thérèse Bénédicte de la Croix, au civil Edith Stein. L’Eglise célèbre sa fête le 9 aout. Philosophe juive convertie au catholicisme, elle meurt dans les chambres à gaz d’Auschwitz en 1942."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc58"
  },
  "date": "08/09",
  "lng": "fr",
  "name": "Saint Romain, martyr à Rome",
  "summary": "Un soldat prit en piété un torturé. C’est ainsi que commence et finit en peu d’instants l’histoire de foi du martyre Romain. Alors qu’il assiste au supplice de S. Laurent, il met à profit une trêve pour l’approcher avec une cruche d’eau demandant le baptême."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc59"
  },
  "date": "08/10",
  "lng": "fr",
  "name": "Saint Laurent, diacre et martyr",
  "summary": "Mort martyr pour Christ, Saint-Laurent est le patron des diacres, des cuisiniers et des pompiers. Dans la période de sa fête, qui est célébrée le 10 août, le ciel nocturne s'illumine de sentiers lumineux. Le phénomène est lié au passage d'un essaim de météorites laissé par une comète."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc5a"
  },
  "date": "08/11",
  "lng": "fr",
  "name": "Sainte Claire d’Assise, vierge et fondatrice des Clarisses",
  "summary": "L’Eglise fait mémoire le 11 aout de Saint Claire d’Assise, vierge du XIIIe siècle, fondatrice des Clarisses. A tout juste 18 ans, elle décide de suivre François, un choix désapprouvé par sa famille paternelle. Elle abandonne toute richesse et se consacre entièrement à la prière. "
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc5b"
  },
  "date": "08/11",
  "lng": "fr",
  "name": "Saint Tiburce, martyr à Rome",
  "summary": "Parmi les premiers martyrs chrétiens, la tombe de Tiburce, au cimetière aux Deux Lauriers sur la via Labicanan à Rome est déjà citée dans les itinéraires du VII siècle et ses louanges per le pape Damase. Une partie de ses reliques est conservée au l’autel majeur de l’église Apollinaire."
},{
  "_id": {
    "$oid": "60a4442a41fd4daae987dc5c"
  },
  "date": "08/11",
  "lng": "fr",
  "name": "Sainte Suzanne, martyre romaine",
  "summary": "Consacrée au Christ, elle refusa d’épouser le fils adoptif de l’empereur Dioclétien. C’est pour ce motif que Suzanne fut condamnée à mort et décapitée le 11 août 294 dans sa maison, devenue ensuite lieu de culte. Ses restes se trouveraient sous l’église qui lui est dédiée en plein cœur de Rome."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc5d"
  },
  "date": "08/12",
  "lng": "fr",
  "name": "Sainte Jeanne de Chantal, religieuse",
  "summary": "Comme Claire pour François, ainsi fut Jeanne Françoise Frémyot (1572-1641) pour François de Sales. Devenue baronne de Chantal, quand son cher époux est absent Jeanne enlève ses élégants habits et sert les pauvres. Veuve, elle se consacre à Dieu et fonde les Visitandines pour le soin des malades."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc5e"
  },
  "date": "08/12",
  "lng": "fr",
  "name": "Bienheureux Innocent XI, pape",
  "summary": "Benoît Odescalchi devient Innocent XI en 1676. Réformateur des mœurs, il lutte contre les abus, le népotisme et l’esclavage. Durant son pontificat a lieu le deuxième siège de Vienne: le pape comprend alors la portée de la menace turque et crée la Sainte Ligue pour défense de la chrétienté."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc5f"
  },
  "date": "08/13",
  "lng": "fr",
  "name": "Saints Pontien, Pape, et Hippolyte, prêtre, martyrs",
  "summary": "Pape en 230, Pontien démissionne   lorsqu’il est déporté dans les mines de Sardaigne ensemble avec un prêtre schismatique, Hyppolite, durant la persécution de de Maximin le Thrace. Morts d’épuisements en 235, ils sont vénérés comme martyrs à Rome, l’un à Calixte, l’autre sur la via Tiburtina."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc60"
  },
  "date": "08/13",
  "lng": "fr",
  "name": "Saint Cassien, martyr",
  "summary": "Chrétien, éducateur des jeunes auxquels il enseigne aussi la foi, Cassien de Imola est découvert et condamné à mourir martyr pour avoir refusé de sacrifier aux idoles. Il meurt en 305 environ, lors de la persécution de Dioclétien; c’est sur sa tombe qu’est édifiée la cathédrale de la ville."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc61"
  },
  "date": "08/13",
  "lng": "fr",
  "name": "Saint Jean Berchmans, Jésuite belge",
  "summary": "Fils d’un cordonnier dans les Flandres de 1600, Jean doit travailler beaucoup pour assurer ses études et répondre à l’appel du Seigneur. En 1618 il entre dans la Compagnie de Jésus et un an après il est élu maître des novices. Envoyé à Rome pour étudier, il meurt à 22 ans seulement en 1621."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc62"
  },
  "date": "08/13",
  "lng": "fr",
  "name": "Sainte Philomène",
  "summary": "Sainte Philomène est une figure enveloppée de mystère. L'Église se souvient d’elle le 13 août et une grande dévotion l'entoure, surtout au sanctuaire de Mugnano del Cardinale (Province d'Avellino - Italie)  où sont conservées ses reliques, objet de la vénération des pèlerins du monde entier."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc63"
  },
  "date": "08/14",
  "lng": "fr",
  "name": "Saint Maximilien Kolbe, prêtre de l’Ordre des Frères mineurs conventuels, et martyr",
  "summary": "Né en Pologne en 1894, Maximilien Kolbe devient Franciscain. Il fonde la Milice de l’Immaculée. Après l’invasion nazie de son pays il est interné au camp d’extermination d’Auschwitz, où il meurt dans le bunker de la mort après s’être offert à la place d’un père de famille."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc64"
  },
  "date": "08/14",
  "lng": "fr",
  "name": "Saint Eusèbe, romain, fondateur de l'église du même nom à Rome ",
  "summary": "Prêtre romain à l’époque de Constance II, Eusèbe reproche au Pape Libère d’avoir été trop faible face à l’arianisme de l’empereur; il est emprisonné pour cela dans une petite chambre où il meurt après sept mois, le 14 août 353.C’est à lui qu’est dédiée la basilique homonyme sur l’Esquilin."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc65"
  },
  "date": "08/14",
  "lng": "fr",
  "name": "S. Alfred, évêque",
  "summary": "Alfred, ou Alfrid, naît dans une riche famille de Cologne en IX siècle. Devenu moine bénédictin puis prêtre, il est élu évêque de Hildesheim en 850. Comme pasteur il s’occupe des âmes mais aussi de la construction de nouvelles églises et couvents. C’est l’homme de confiance de Louis l’Allemand."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc66"
  },
  "date": "08/15",
  "lng": "fr",
  "name": "Saint Tarcicius, Martyr à Rome",
  "summary": "Le jour de la fête de l’Assomption de la Vierge Marie, l’Eglise célèbre S.Tarcisius, patron des servants d’autel et des enfants de chœur; il s’agit d’un jeune chrétien de la première heure qui sacrifia sa vie pour protéger les hosties consacrées qu’il portait avec lui dans un acte de charité."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc67"
  },
  "date": "08/15",
  "lng": "fr",
  "name": "Saint Stanislas Kostka, Novice jésuite "
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc68"
  },
  "date": "08/16",
  "lng": "fr",
  "name": "Saint Étienne, roi de Hongrie",
  "summary": "Etienne naît vers 969 et en 997 il devient roi de Hongrie. Baptisé à deux ans, il marque son règne en permettant à l’Eglise de se structurer. Il crée dix diocèses, fonde et consolide des abbayes, en s’inspirant de la réforme de Cluny. Habile aussi en politique, il s’éteint en 1038."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc69"
  },
  "date": "08/16",
  "lng": "fr",
  "name": "Saint Roch, pèlerin",
  "summary": "Né à Montpellier, Roc, à l’âge de 20 ans se dépouille de tous ses biens et part en pèlerinage pour Rome. Arrivé à Acquapendente il se met au service des malades de la peste en opérant des guérisons miraculeuses. Soupçonné d’espionnage, il est arrêté et meurt en prison à Voghera autour des 1379."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc6a"
  },
  "date": "08/17",
  "lng": "fr",
  "name": "Saint Eusèbe, Pape et martyr",
  "summary": "Pape du 18 avril au 17 aout 309, Eusèbe s’occupe du problème des lapsi, ceux qui avaient renié leur foi lors des persécutions mais demandent leur réadmission. Tel Héraclite ne voulait pas des punitions réparatrices. Le différend est résolu dans le sang par Maxence. Eusèbe meurt en exil."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc6b"
  },
  "date": "08/17",
  "lng": "fr",
  "name": "Saint Hyacinthe, Frère prêcheur en Pologne ",
  "summary": "Hyacinthe, neveu de l’évêque de Cracovie, naît en 1183, en Silésie. A Rome il rencontre saint Dominique et entre dans l’Ordre des Prêcheurs et chargé d’évangéliser la Pologne et tout l’Est. Il œuvre pour l’union des Eglises d’Orient et d’Occident en allant jusqu’à Kiev. Il est canonisé en 1594."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc6c"
  },
  "date": "08/17",
  "lng": "fr",
  "name": "Sainte Claire de Montefalco, abbesse ",
  "summary": "«La vie de l’âme est l’amour de Dieu» disait sainte Claire de Montefalco, qui à 6 ans s’immerge dans cet amour dans l’hospice dirigé par sa sœur. Abbesse, elle se distingue par sa sagesse et la science infuse. Sa spiritualité est centrée sur la Passion du Christ. Elle meurt le 17 août 1308."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc6d"
  },
  "date": "08/18",
  "lng": "fr",
  "name": "Saint Agapet, martyr de Palestrina",
  "summary": "Membre de la noble famille des Anicia de Préneste, l’ancienne Palestine, Agapit se convertit au christianisme et en 274, à l’âge de 15 ans seulement il meurt martyr pour avoir refusé de renier sa foi durant la tentative de restaurer le paganisme à Rome par l’empereur Aurélien."
},{
  "_id": {
    "$oid": "60a4442b41fd4daae987dc6e"
  },
  "date": "08/18",
  "lng": "fr",
  "name": "Sainte Hélène, impératrice",
  "summary": "Mère de Constantin, l’empereur qui donna la liberté de culte aux chrétiens, Sainte Hélène est commémorée le 18 aout. Attentive aux nécessités des pauvres et profondément chrétienne elle construisit d’importantes basiliques et est évoquée en lien avec l’invention de la vraie Croix du Christ."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc6f"
  },
  "date": "08/19",
  "lng": "fr",
  "name": "Saint Jean Eudes, prêtre, fondateur des Eudistes",
  "summary": "Le premier geste qui le caractérise est le soin des pestiférés. C’est en 1625 que Jean Eudes, normand, devient prêtre et s’occupe spécialement des pauvres. Il parcourt une France ravagée par la guerre des Trente ans. Il fonde la Congrégation de Jésus et Marie dont il devient le grand dévot."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc70"
  },
  "date": "08/19",
  "lng": "fr",
  "name": "Saint Sixte III, pape",
  "summary": "Pape en 432, Sixte III est connu dans sa lutte contre les hérésies pélagienne et nestorienne, et a réconcilié les Patriarcats d’Antioche et Alexandrie. Il renforce le dogme trinitaire et construit la basilique romaine sainte Marie Majeure. Il meurt en 440, et est enterré à Laurent hors-les-Murs."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc71"
  },
  "date": "08/19",
  "lng": "fr",
  "name": "Saint Magne, martyr dans le Latium",
  "summary": "En 285, Magno est un des soldats de la Légion Thébaine, conduite par saint Maurice, qui refusent de justicier les chrétiens de la zone du Valais, actuel Piémont, comme leur avait ordonné Maximin. Rejoint par les persécuteurs entre les Alpes où il se consacrait à l’évangélisation, il y meurt martyr."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc72"
  },
  "date": "08/20",
  "lng": "fr",
  "name": "Saint Bernard, abbé et docteur de l’Église",
  "summary": "Docteur de l’Eglise, fondateur de l’abbaye de Clairvaux, Bernard est l’un des pères des Cisterciens; patron des apiculteurs, Saint Bernard, dont la fête est célébrée le 20 août, a parcouru les routes de l’Europe pour combattre les hérésies et défendre le Pape et l’Eglise."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc73"
  },
  "date": "08/20",
  "lng": "fr",
  "name": "Saint Samuel, prophète",
  "summary": "L’histoire de Samuel, premier prophète et dernier juge d’Israël est racontée dans le premier livre de la Bible qui porte son nom. Né vers 1070 av.C. et destiné au sacerdoce, le Seigneur lui parle en songe et lui demande d’oindre d’abord Saul, puis le roi David, de la descendance de qui naîtra Jésus."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc74"
  },
  "date": "08/20",
  "lng": "fr",
  "name": "Sainte Maria de Mattias, fondatrice de la Congrégation des Sœurs adoratrices du Sang du Christ",
  "summary": "A 17 ans, Marie, à Vallecorsa, dernier Etat pontifical, voit sa vie bouleversée par la rencontre avec S. Gaspare del Bufalo. Elle débute sa vie de prédicatrice missionnaire à dos de mulet dans toute la région de Frosinone; en 1834 elle fonde les Sœurs Adoratrices du Sang de Jésus, pour l’éducation."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc75"
  },
  "date": "08/21",
  "lng": "fr",
  "name": "Saint Pie X, Pape",
  "summary": "Connu beaucoup plus pour le catéchisme qui porte son nom, le pape Pie X, au siècle Giuseppe Melchiorre Sarto, gouverna l'Église de 1903 à 1914 : Il meurt, un mois avant le déclenchement de la première guerre mondiale. Canonisé par Pie XII en 1954, sa mémoire est célébrée le 21 août."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc76"
  },
  "date": "08/22",
  "lng": "fr",
  "name": "Saint Timothée, martyr à Rome",
  "summary": "Confondu avec l’homonyme et disciple célèbre de S.Paul, Timothée martyr à Rome sur la vie Ostiense est peu connu par manque d’indices historiques sur lui. Un récit extrait des Actes de Sylvestre Pape le décrit comme un fervent prédicateur de l’Evangile, arrêté et tué en 303 par le préfet Tarquin."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc77"
  },
  "date": "08/22",
  "lng": "fr",
  "name": "Saint Symphorien d'Autun, Martyr "
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc78"
  },
  "date": "08/22",
  "lng": "fr",
  "name": "Saint Philippe Benizi, Général de l'Ordre des Servites de Marie",
  "summary": "Entré laïc chez les Serviteurs de Marie, Philippe pendant 5 ans accomplit les travaux les plus humbles, puis il est ordonné prêtre, nommé maître des novices et en 1267 Prieur général. Grand propagateur de l’Ordre, il en écrit la Constitution. Il meurt à Todi en 1285 et sera canonisé par Clément X."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc79"
  },
  "date": "08/23",
  "lng": "fr",
  "name": "Sainte Rose de Lima, vierge, tertiaire dominicaine"
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc7a"
  },
  "date": "08/23",
  "lng": "fr",
  "name": "Saints Abondius et Irénée, martyrs",
  "summary": "On n’a peu d’informations sur la vie, mais on sait tout sur la mort des martyrs Abondio et Irénée, jetés dans le cloaque sous Valérien pour avoir donné digne sépulture à la martyre Concorde. Enterrés au cimetière de S. Laurent, ils sont objet de culte vivant depuis le VII siècle."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc7b"
  },
  "date": "08/23",
  "lng": "fr",
  "name": "Saints Cyriaque et Archélaüs, martyrs à Ostie",
  "summary": "Martyrs à Ostie, où les déniche et les tue le vicaire Alpio Romolo envoyé par Claudio; Cyriaque est évêque et Archelao diacre; ils font des miracles, de nombreuses conversions et baptêmes parmi les païens. Souvent, les deux sont évoqués ensemble avec S. Maxime, martyr à Ostie et presbytre."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc7c"
  },
  "date": "08/24",
  "lng": "fr",
  "name": "Saint Bartholomée, apôtre"
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc7d"
  },
  "date": "08/24",
  "lng": "fr",
  "name": "Sainte Jeanne-Antide Thouret, Fondatrice des Sœurs de la Charité de Besançon"
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc7e"
  },
  "date": "08/24",
  "lng": "fr",
  "name": "Sainte Emilie de Vialar",
  "summary": "Sainte Émilie est née en 1797 à Gaillac, en France. En 1832 elle a fondé, en cette même ville, une Congrégation missionnaire: les Sœurs de St Joseph de l'Apparition, qui s'efforce de contribuer à la réalisation du Plan salvifique de Dieu pour l'humanité."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc7f"
  },
  "date": "08/25",
  "lng": "fr",
  "name": "Saint Louis, roi de France",
  "summary": "La mémoire populaire française garde de Louis IX l'image d'un souverain rendant la justice à l'ombre d'un vieux chêne proche de son château à Vincennes. Saint Louis a en effet frappé ses contemporains par son sens de la justice, sa profonde piété et sa grande charité envers les pauvres. "
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc80"
  },
  "date": "08/25",
  "lng": "fr",
  "name": "Saint Joseph de Calasanz, Fondateur des Clercs des Ecoles pies"
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc81"
  },
  "date": "08/26",
  "lng": "fr",
  "name": "Saint Zéphyrin, Pape",
  "summary": "Pape en 199 sous la terreur de Septime Sévère, il lutte durant 20 ans contre l’hérésie modaliste qui a une conception erronée des relations entre Père et Fils. Il charge le diacre Calliste de construire le cimetière de l’Eglise de Rom sur la va Appia, où il sera le premier pape à y être enseveli."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc82"
  },
  "date": "08/26",
  "lng": "fr",
  "name": "Saint Maximilien, martyr à Rome ",
  "summary": "On dispose de peu de notices hagiographiques sur S. Maximilien, martyr romain du I siècle et vénéré par les pèlerins déjà au VII siècle et dont le tombeau est au cimetière de Basilla, sur l’ancienne via Salaria, selon certaines sources à l’intérieur de la petite basilique dédiée à S.Ermete."
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc83"
  },
  "date": "08/26",
  "lng": "fr",
  "name": "Saint Alexandre, martyr à Bergame"
},{
  "_id": {
    "$oid": "60a4442c41fd4daae987dc84"
  },
  "date": "08/27",
  "lng": "fr",
  "name": "Sainte Monique, mère de saint Augustin",
  "summary": "Sainte Monique, mère de Saint Augustin, femme remarquable par sa solide foi chrétienne, vécue au quotidien, dans la prière, force de sa vie, et la confiance inébranlable en Dieu, surtout dans les moments les plus difficiles. Sa fête se célèbre le 27 aout."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc85"
  },
  "date": "08/28",
  "lng": "fr",
  "name": "Saint Augustin, évêque d’Hippone et docteur de l’Église",
  "summary": "Chercheur inquiet de la Vérité, l’histoire de son cheminement de conversion le rend toujours actuel. Saint Augustin est l’un les Pères de l’Eglise qui ont le mieux expliqué principes et dogmes du Christianisme. Evêque d’Hippone, il meurt le 28 aout de l’an 430. Ses reliques sont conservées à Pavie."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc86"
  },
  "date": "08/28",
  "lng": "fr",
  "name": "Saint Hermès, Martyr à Rome ",
  "summary": "D’origine grecque, Ermete arrive à Rome au III siècle et devient citoyen romain. Nommé préfet, il se convertit au christianisme avec sa femme, ses enfants, sa sœur et un millier d’esclaves; il est arrêté sur ordre de Trajan qui envoie à Rome Aurélien et le fait martyriser par le Tribun Quirino."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc87"
  },
  "date": "08/29",
  "lng": "fr",
  "name": "Sainte Sabine de Rome,  martyre"
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc88"
  },
  "date": "08/30",
  "lng": "fr",
  "name": "Saints Félix, prêtre, et Audacte, martyrs sur la via Ostiense",
  "summary": "Identifiés comme frères par la tradition, enterrés au cimetière de Commodilla, une ancienne Passio raconte que sous Dioclétien, alors que le prêtre Felix était conduit au martyre, il s’ajouta le long du chemin un certain Adauto (qui veut dire ajouté) qui se déclara chrétien et en partagea le sort."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc89"
  },
  "date": "08/30",
  "lng": "fr",
  "name": "Saint Pammaque, Sénateur romain",
  "summary": "Sénateur romain de foi chrétienne, Pammaque devient moine en 387 et décide de consacrer sa vie pour les pauvres. Il est un des fondateurs d’un hospice à l’embouchure du Tibre qui accueille gratuitement pauvres et malades; il s’emploie pour la construction de la Basilique SS. Jean et Paul au Celio."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc8a"
  },
  "date": "08/31",
  "lng": "fr",
  "name": "Saint Raymond Nonnat, cardinal, prêtre mercédaire",
  "summary": "Extrait vivant de la maman sans vie. Le prénom de Raimondo est un surnom, «non- né». Catalan, vers 1224 il entre chez les Mercédaires, part pour l’Algérie, fait prisonnier, il lui est interdit de prêcher. De retour en Espagne, Grégoire IX l’appelle à Rome et le crée cardinal. Il meurt en 1240.\r\n"
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc8b"
  },
  "date": "08/31",
  "lng": "fr",
  "name": "Saint Joseph d’Arimathie, recueillit le corps de Jésus déposé de la croix"
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc8c"
  },
  "date": "08/31",
  "lng": "fr",
  "name": "Bienheureux Alfred-Ildefonso Schuster, évêque de Milan et cardinal ",
  "summary": "Romain, de formation bénédictine, Ildéphonse devient prêtre, est créé cardinal par Pie XI et ordonné archevêque de Milan. Fin pasteur dans les années difficiles de la guerre, toujours proche des gens, il s’éteint en 1954 au séminaire de Venegono qu’il avait contribué à construire."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc8d"
  },
  "date": "09/01",
  "lng": "fr",
  "name": "Saint Gilles, abbé",
  "summary": "Ses origines sont encore mystérieuses ; il vécut probablement entre le VI et le VIII siècle .Il fut ermite dans une forêt du Sud de la France jusqu’au moment où, par amitié  d’un roi, il devint abbé et guide spirituel de toute la région. L’Eglise  célèbre sa mémoire  le 1° septembre."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc8e"
  },
  "date": "09/02",
  "lng": "fr",
  "name": "Saint Zénon, martyr de Nicomédie",
  "summary": "Père et deux fils, Zénon, Cosconius et Concordius. Tous les trois sont victimes de la persécution du dernier empereur romain officiellement païen, Julien l’Apostat, qui veut barrer la route au christianisme. Leur martyre, entre histoire et légende, est raconté par une ancienne passio."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc8f"
  },
  "date": "09/03",
  "lng": "fr",
  "name": "Saint Grégoire Le Grand, Pape et docteur de l’Église",
  "summary": "Saint Grégoire le Grand est, avec les saints Ambroise, Jérôme et Augustin, l’un des quatre grands docteurs de l’Eglise d’Occident. Il aurait voulu mener une vie de moine, mais élu pape, il engage une profonde réforme dans l’Eglise. La grandeur de son œuvre lui vaut le titre de «Grand»."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc90"
  },
  "date": "09/04",
  "lng": "fr",
  "name": "Saint Boniface I, Pape"
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc91"
  },
  "date": "09/04",
  "lng": "fr",
  "name": "Saint Marin, ermite",
  "summary": "Unique Saint fondateur et patron d’un Etat, Marin arrive à Rimini de Dalmatie en 257 et travaille comme tailleur de pierres. Pour échapper aux persécutions contre les chrétiens il se réfugie sur le Mont Titan où il fonde sa communauté ensemble avec sain Léon. Devenu diacre, il meurt ermite en 366."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc92"
  },
  "date": "09/04",
  "lng": "fr",
  "name": "Sainte Rosalie, Vierge à Palerme, en Sicile",
  "summary": "Patronne de Palerme , Rosalie y naît vers 1125. De famille noble, très jeune, elle laisse la cour pour la vie d’ermite. Elle meurt à 35 ans, mais sa popularité devient énorme lorsque durant la peste de 1624/25, ses reliques, portées en procession à travers la ville, guérissent les malades."
},{
  "_id": {
    "$oid": "60a4442d41fd4daae987dc93"
  },
  "date": "09/04",
  "lng": "fr",
  "name": "Saint Moïse, législateur et prophète",
  "summary": "Au XIV siècle av. JC, sauvé des eaux et élevé auprès du pharaon Moïse est choisi par Dieu pour libérer le peuple d’Israël; ses exploits sont racontés dans les 5 premiers livres de la Bible, le Pentateuque. Par lui, Dieu donne aux Hébreux la Loi et les guide vers la Terre Promise. Il meurt à 120 ans."
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc94"
  },
  "date": "09/05",
  "lng": "fr",
  "name": "Saints Acontius, Nonnus, Herculan et Taurin, martyrs à Porto Romano"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc95"
  },
  "date": "09/05",
  "lng": "fr",
  "name": "Sainte Mère Teresa de Calcutta",
  "summary": "Témoin de la charité et de la miséricorde, Mère Teresa est un exemple des merveilles qu’une personne peut accomplir si elle se confie entièrement à Dieu. La fondatrice des Missionnaires de la Charité, fêtée le 5 septembre, reçut en 1979 le prix Nobel de la Paix."
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc96"
  },
  "date": "09/06",
  "lng": "fr",
  "name": "Saint Zacharie, prophète",
  "summary": "L’avant-dernier des Prophètes mineurs, Zacharie commence son ministère en 520 av.C, et vit la période de reconstruction du Temple de Jérusalem. Ses paroles, parmi les plus citées de la Bible après Esaïe, exhortent avec visions et paroles à la pénitence pour que se réalisent les promesses de Dieu."
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc97"
  },
  "date": "09/06",
  "lng": "fr",
  "name": "Saint Onésiphore, disciple de Saint Paul"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc98"
  },
  "date": "09/07",
  "lng": "fr",
  "name": "Sainte Reine, vierge et martyre"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc99"
  },
  "date": "09/08",
  "lng": "fr",
  "name": "Saint Serge I, pape"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc9a"
  },
  "date": "09/08",
  "lng": "fr",
  "name": "Saint Thomas de Villeneuve, Moine de Saint-Augustin, évêque"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc9b"
  },
  "date": "09/09",
  "lng": "fr",
  "name": "Saint Pierre Claver, prêtre jésuite, apôtre parmi les noirs déportés",
  "summary": "Jésuite, saint Pierre Claver est passé à l’histoire comme l’un des missionnaires les plus féconds et généreux de l’Amérique du Sud. Fêté par l’Eglise le 9 septembre, il œuvra  pendant plus de 40 ans, en Colombie, en faveur des esclaves noirs dont il baptisa en personne environ trois cents mille. "
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc9c"
  },
  "date": "09/09",
  "lng": "fr",
  "name": "Saint Gourgon, martyr"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc9d"
  },
  "date": "09/09",
  "lng": "fr",
  "name": "Saint Audomar de Thérouanne"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc9e"
  },
  "date": "09/10",
  "lng": "fr",
  "name": "Saint Nicolas de Tolentino, prêtre, moine de l’Ordre des ermites de Saint-Augustin",
  "summary": "Nicolas naît en 1245 dans les Marches. Il connaît très tôt les Augustiniens, et attiré par la vie monastique, il rejoint la communauté de Tolentino. C’est un ascète au sourire aimable; longues prières et jeûnes s’accompagnent toujours de sympathie et charité. Il meurt en 1305."
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dc9f"
  },
  "date": "09/11",
  "lng": "fr",
  "name": "Saints Prote et Hyacinthe, martyrs sur la voie Salaria",
  "summary": "Leur martyre est prouvé par de nombreux indices. Proto et Hyacinthe sont deux esclaves chrétiens eunuques qui aident leur patronne, Eugénie, à se convertir à l a foi et font de même pour son amie Bassille. Le fiancé de cette dernière la dénonce en scellant ainsi le sort de tous les trois."
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dca0"
  },
  "date": "09/11",
  "lng": "fr",
  "name": "Saint Bonaventure de Barcelone, franciscain"
},{
  "_id": {
    "$oid": "60a4442e41fd4daae987dca1"
  },
  "date": "09/12",
  "lng": "fr",
  "name": "Saint Guy d'Anderlecht",
  "summary": "Un des saints les plus vénérés en Belgique, Guide, naît dans la région du Brabant en 950. Il est sacristain puis commerçant pour aider les pauvres, mais le Seigneur le voulut pèlerin de Rome en Terre Sainte. Considéré comme précurseur de saint François d’Assise, il est canonisé en 1112."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca2"
  },
  "date": "09/13",
  "lng": "fr",
  "name": "Saint Jean Chrysostome, évêque et docteur de l’Église",
  "summary": "Il est passé à l’histoire avec le surnom de «bouche d’or» pour sa merveilleuse capacité de parler des choses de la foi. Jean Chrysostome naît vers 349 à Antioche. Patriarche de Constantinople, il meurt en exil pour avoir condamné avec courage la corruption du clergé et de la cour Byzantine."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca3"
  },
  "date": "09/14",
  "lng": "fr",
  "name": "Saint Albert, patriarche de Jérusalem",
  "summary": "Célèbre pour sa sagesse, Albert, évêque de Vercelli en 1185, devient patriarche latin de Jérusalem. Il réforme la Règle des Carmes avec des choix qui feront école pour des siècles. Il est tué par vengeance par le chef des Hospitaliers du S.Esprit, renvoyé par Albert pour mauvaise conduite."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca4"
  },
  "date": "09/15",
  "lng": "fr",
  "name": "Saint Nicomède, martyr à Rome "
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca5"
  },
  "date": "09/15",
  "lng": "fr",
  "name": "Sainte Catherine de Gênes, veuve"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca6"
  },
  "date": "09/16",
  "lng": "fr",
  "name": "Saints Corneille, Pape, et Cyprien, évêque, martyrs",
  "summary": "Corneille, pape romain, et Cyprien, évêque carthaginois, morts tous deux martyrs, respectivement en 253 et 258, sont des témoins contemporains, intrépides pour défendre la vérité et leur foi, même au prix de leurs vies. Le 16 septembre, on célèbre la déposition du premier et la passion du second."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca7"
  },
  "date": "09/16",
  "lng": "fr",
  "name": "Sainte Euphémie de Chalcédoine Martyre en Bithynie"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca8"
  },
  "date": "09/16",
  "lng": "fr",
  "name": "Bienheureux Victor III, pape"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dca9"
  },
  "date": "09/17",
  "lng": "fr",
  "name": "Saint Robert Bellarmin, cardinal, évêque et docteur de l’Église",
  "summary": "Son père le voulait politicien, mais le fils entre chez les Jésuites. Théologien remarquable de l’Eglise post-tridentine, Bellarmin devient cardinal en 1599. C’est un savant mais il se consacre entièrement aux pauvres. Il est béatifié, canonisé et proclamé Docteur de l’Eglise par Pie XI."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcaa"
  },
  "date": "09/17",
  "lng": "fr",
  "name": "Sainte Colombe de Cordoue, vierge et martyre"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcab"
  },
  "date": "09/18",
  "lng": "fr",
  "name": "Saint Joseph de Copertino, prêtre franciscain"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcac"
  },
  "date": "09/18",
  "lng": "fr",
  "name": "Sainte Sophie",
  "summary": "Evoquée dans le Ménologe grec ensemble avec sainte Irène, sainte Sophie aurait été martyrisée à Chypre à une époque inconnue. Selon certaines traditions, elle vécut pendant la période byzantine, alors que d’autres textes la placent parmi les premiers chrétiens."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcad"
  },
  "date": "09/19",
  "lng": "fr",
  "name": "Saint Janvier, évêque de Bénévent et martyr",
  "summary": "Patron aimé de Naples, saint Janvier est évêque de Bénévent, martyr en 305 lors des persécutions de Dioclétien. La dévotion, déjà vive au V siècle, reconnaît comme miracle la liquéfaction du sang du Saint qui se passe trois fois l’an: aux mois de mai, septembre et décembre."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcae"
  },
  "date": "09/20",
  "lng": "fr",
  "name": "Saints André Kim Taegon, prêtre, et Paul Chong Hasang et leurs compagnons, martyrs de Corée"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcaf"
  },
  "date": "09/20",
  "lng": "fr",
  "name": "Saint Eustache",
  "summary": "Placide, général de l‘empereur Trajan, en poursuivant un cerf il remarque une croix lumineuse entre ses cornes et une voix lui dit c’est le Christ. Placide se convertit avec sa femme et ses enfants et prend le nom d’Eustache; ils subissent ensemble le martyre en 140."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcb0"
  },
  "date": "09/21",
  "lng": "fr",
  "name": "Saint Matthieu, apôtre et évangéliste",
  "summary": "Le lac de Tibériade brillait et, comme d'habitude, Matthieu était là, assis au comptoir fiscal de Capharnaüm, pour percevoir les impôts que les Juifs devaient payer aux Romains. Il était un publicain, méprisé par les gens parce collaborateur des oppresseurs."
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcb1"
  },
  "date": "09/21",
  "lng": "fr",
  "name": "Saint Pamphile, martyr à Rome"
},{
  "_id": {
    "$oid": "60a4442f41fd4daae987dcb2"
  },
  "date": "09/21",
  "lng": "fr",
  "name": "Sainte Iphigénie",
  "summary": "C’est à Sainte Iphigénie, vierge, qu’on attribue la diffusion du christianisme en Ethiopie. L’Église célèbre sa mémoire le 21 septembre, ensemble avec saint Matthieu, qui la convertit à la religion chrétienne. "
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb3"
  },
  "date": "09/22",
  "lng": "fr",
  "name": "Saint Maurice et ses compagnons, soldats et martyrs",
  "summary": "Vers 287, avant l’attaque des Gaulois rebelles, l’empereur Maximien ordonne un sacrifice aux dieux. Maurice, chef de la Légion Thébaine, composée de chrétiens, refuse et les autres avec lui, «nous sommes tes soldats, mais aussi serviteurs de Dieu», écrivent –ils. Maximien en décrète la mort."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb4"
  },
  "date": "09/22",
  "lng": "fr",
  "name": "Sainte Emerita, martyre à Rome"
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb5"
  },
  "date": "09/22",
  "lng": "fr",
  "name": "Sainte Basille martyre à Rome "
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb6"
  },
  "date": "09/23",
  "lng": "fr",
  "name": "Saint Padre Pio de Pietrelcina, prêtre",
  "summary": "Premier prêtre stigmatisé, Padre Pio de Pietrelcina, est l’héritier spirituel de saint François d’Assise. Dieu l’a gratifié de charismes particuliers. Il se consacra toute sa vie au salut des âmes. Il jouit de l’immense gratitude des personnes qui ont fait appel à son intercession"
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb7"
  },
  "date": "09/23",
  "lng": "fr",
  "name": "Saint Lin, pape",
  "summary": "Saint Lin a été le second Pape après saint Pierre. Il a exercé son ministère comme évêque de Rome pendant 11 ou 12 ans, c’est-à-dire environ de 68 à 79 D.C. L’Eglise célèbre sa mémoire le 23 septembre. "
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb8"
  },
  "date": "09/24",
  "lng": "fr",
  "name": "Saint Pacifique, Capucin à San Severino",
  "summary": "Charles Antoine Divini naît à San Severino dans les Marches en 1653. Tôt orphelin, il entre chez les Frères Mineurs sous le nom de frère Pacifique. Il entreprend dans sa région un long apostolat passionné. Une santé toujours plus fragile le conduit à la mort en 1721. Il est proclamé saint en 1836."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcb9"
  },
  "date": "09/24",
  "lng": "fr",
  "name": "Bienheureuse Colombe Rawski, abbesse"
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcba"
  },
  "date": "09/25",
  "lng": "fr",
  "name": "Saint Firmin, évêque d’Amiens et martyr"
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcbb"
  },
  "date": "09/26",
  "lng": "fr",
  "name": "Saints Côme et Damien, martyrs",
  "summary": "Jumeaux et chrétiens, nés en Arabie, Côme et Damien se sont dévoués gratuitement au soin des malades après avoir étudié la médecine en Syrie. Ils ont été martyrisés durant le règne de l’empereur Dioclétien. Ils sont patrons des médecins, des chirurgiens et des pharmaciens."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcbc"
  },
  "date": "09/26",
  "lng": "fr",
  "name": "Saint Sénateur, martyr d'Albano",
  "summary": "On ne sait presque rien de Sénateur, probablement martyr des tout premiers siècles chrétiens. On le suppose originaire d’Albano Latiale, car des sources font état de l’existence d’une église à lui dédiée dans ce célèbre centre de la via Appia, où se produisaient de grands miracles."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcbd"
  },
  "date": "09/26",
  "lng": "fr",
  "name": "Saint Nil de Rossano, Fondateur de l'abbaye de Grottaferrata",
  "summary": "Calabrais de Rossano, où il naît en 910, Nicolas entre chez les moines de S. Basile. Peu après il se fait ermite, adonné à la prière et à l’étude; il devient vite un modèle pour les autres moines. Refusant tout honneur il émigre à Capoue puis à Gaeta. Il fonde l’Abbaye de Grottaferrata près de Rome."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcbe"
  },
  "date": "09/27",
  "lng": "fr",
  "name": "Saint Vincent de Paul, prêtre, fondateur de la Congrégation de la Mission et des Filles de la Charité, patron de toutes les associations de charité"
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcbf"
  },
  "date": "09/27",
  "lng": "fr",
  "name": "Saints Adolphe et Jean Martyrs à Cordoue",
  "summary": "Originaires de Séville, Adolphe et Jean sont des frères, fils d’un noble musulman et d’une chrétienne. A Cordoue, où ils professent leur foi, ils sont martyrisés en 824 pendant la persécution des Maures, et ensevelis dans l’église saint Cyprien. Leur mère entrera au monastère."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcc0"
  },
  "date": "09/28",
  "lng": "fr",
  "name": "Saints Laurent Ruiz et 15 compagnons, martyrs à Nagasaki au Japon"
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcc1"
  },
  "date": "09/28",
  "lng": "fr",
  "name": "Sainte Eustochium, vierge, fille de sainte Paule",
  "summary": "Troisième fille de la matrone Paola, Eustochio se convertit au christianisme, se consacre vierge et, avec sa mère, part, en suivant saint Jérôme, en Terre Sainte où elles fondent deux monastères à Bethléem. Eustochio étudie et devient une habile hébraïsante, mais elle meurt subitement  en 419."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcc2"
  },
  "date": "09/28",
  "lng": "fr",
  "name": "Saint Venceslas, duc de Bohême, martyr",
  "summary": "Venceslas, né à Prague en 907, devient très jeune duc de Bohème. Noble au sens le plus haut, il christianise son pays. Il choisit de se battre en duel pour éviter d’entrainer ses soldats dans la bataille et son adversaire se réconcilie avec lui. Il meurt dans un complot ourdi par son frère en 935."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcc3"
  },
  "date": "09/29",
  "lng": "fr",
  "name": "Saints Michel, Gabriel et Raphaël, archanges",
  "summary": "Saint Michel, Saint Gabriel et Saint Raphaël. Les anges, serviteurs et envoyés de Dieu, sont très présents dans la Bible, depuis celui qui réconforte Agar au désert jusqu'à celui qui mesure la Jérusalem céleste. Parmi eux, trois sont particulièrement personnifiés."
},{
  "_id": {
    "$oid": "60a4443041fd4daae987dcc4"
  },
  "date": "09/29",
  "lng": "fr",
  "name": "Bienheureux Nicolas de Forca, Prêtre dans l'Ordre des Ermites de Saint Jérôme à Rome",
  "summary": "Originaire du petit centre du Théatin, jeune prêtre de l’Ordre des Ermites de saint Jérôme, (dissous en 1933), Nicolas se transfert à Rome et sur le Janicule il fonde un ermitage avec Saint Onofrio comme patron. Il y meurt centenaire en 1449, mais sans avoir achevé l’église annexe."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcc5"
  },
  "date": "09/30",
  "lng": "fr",
  "name": "Saint Jérôme, prêtre et docteur de l’Église"
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcc6"
  },
  "date": "09/30",
  "lng": "fr",
  "name": "Saint Simon de Crépy, moine",
  "summary": "Simon comte de Crépy, renonce à toutes ses richesses et au mariage pour la vie monastique, puis ermite sur le Massif du Jura où les pèlerins le rejoignent pour être éclairés par sa sagesse. S’étant transféré à Rome il y meurt en 1082 et est enterré à S. Pierre."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcc7"
  },
  "date": "09/30",
  "lng": "fr",
  "name": "Saint François de Borgia Duc de Gandie, général de la Compagnie de Jésus",
  "summary": "Descendant des Borgia, François naît à Gandja en Espagne, en 1510. Marié, huit enfants, il est Vice-roi de la Catalogne, mais toujours très chrétien. Veuf, il laisse tout et entre dans la Compagnie de Jésus, et en sera Commissaire général. Fondateur des Missions en Amérique du Sud, il meurt en 1572."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcc8"
  },
  "date": "10/01",
  "lng": "fr",
  "name": "Sainte Thérèse de l’Enfant-Jésus, vierge carmélite, docteur de l’Église, patronne des Mission",
  "summary": "Sainte Thérèse de Lisieux ou Santa Teresina, que l'Église célèbre le 1er octobre, est le Saint patron des missionnaires et de la France: cent ans après sa mort, en 1997, pour sa spiritualité elle est proclamée par Jean-Paul II docteur de l'Église."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcc9"
  },
  "date": "10/02",
  "lng": "fr",
  "name": "Saints anges gardiens",
  "summary": "L’Eglise fête le 2 octobre les Anges Gardiens, figures célestes présentes dans l’univers religieux de la Bible. Admis à contempler le visage de Dieu, ils accomplissent souvent la fonction d’envoyés par le Seigneur aux hommes pour les accompagner par leur présence invisible et silencieuse."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcca"
  },
  "date": "10/03",
  "lng": "fr",
  "name": "Sainte Candide, martyre sur la via Portuense",
  "summary": "Candide, cette vierge martyre des premiers siècles chrétiens, est probablement enterrée à Rome, au cimetière Ponziano à via Portuense. Selon certains ç’aurait été elle à enterrer le martyr Pimenius et pour cela elle aurait été condamnée à mort, à son tour."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dccb"
  },
  "date": "10/04",
  "lng": "fr",
  "name": "Saint François d’Assise, fondateur de l’Ordre franciscain, Patron de l’Italie",
  "summary": "Saint François fait partie des Saints les mieux aimés. Fêté chaque 4 octobre, depuis 800 ans, Saint François d’Assise est un phare pour l’Eglise à travers sa pleine adhésion à l’Evangile qui lui valut le nom de « alter Christus ». "
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dccc"
  },
  "date": "10/05",
  "lng": "fr",
  "name": "Saints Placide et Maur, disciples de saint Benoît",
  "summary": "Confiés à la cure de Benoît à Subiaco, Placide et Maure en deviennent des disciples privilégiés. Il y a un épisode qui les voit ensemble: un jour Placide tombe dans un lac et Benoît, qui l’a su par révélation divine, envoie Maure qui, pour le sauver, réussit à marcher miraculeusement sur les eaux."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dccd"
  },
  "date": "10/06",
  "lng": "fr",
  "name": "Saint Bruno de Calabre, prêtre, fondateur des Chartreux",
  "summary": "Bruno ou Brunone semble destiné aux sommets de la vie ecclésiastique, mais il abandonne tout pour la vie d’ermite, en fondant une communauté à Chartreuse, en France. Installé malgré lui à Rome par obéissance au Pape, il retourne à la vie de la solitude en Calabre, où il meurt en 1101."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcce"
  },
  "date": "10/06",
  "lng": "fr",
  "name": "Sainte Marie-Françoise des Cinq-Plaies, tertiaire franciscaine",
  "summary": "Première napolitaine canonisée en 1867, dans les quartiers espagnols Marie Anne est appelée la «petite sainte». Le père veut la marier mais elle se consacre vierge dans le Tiers Ordre franciscain et devient Marie Françoise. Sa vie sera une succession de souffrances offertes héroïquement au Seigneur."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dccf"
  },
  "date": "10/07",
  "lng": "fr",
  "name": "Saint Marc, pape",
  "summary": "Marc, pape quelques mois en 336, réussit pourtant à édifier une basilique, encore existante, en l’honneur de Marc l’Evangéliste, son homonyme. C’est à lui qu’on doit le plus ancien calendrier civil de l’Eglise romaine, avec la naissance du Christ fixée pour la première fois le 25 décembre."
},{
  "_id": {
    "$oid": "60a4443141fd4daae987dcd0"
  },
  "date": "10/07",
  "lng": "fr",
  "name": "Saints Serge et Bacchus, martyrs en Syrie",
  "summary": "Soldats des régions frontalières, Serge et Bacchus se convertissent au christianisme. Découverts, ils sont emmenés en Syrie dans la région de Rusafa et martyrisés en 310, l’un après l’autre. C’est pour cela qu’ils sont évoqués ensemble même si le culte de Serge était plus répandu dans l’antiquité."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd1"
  },
  "date": "10/08",
  "lng": "fr",
  "name": "Sainte Pélagie, vierge et martyre d’Antioche",
  "summary": "On sait certainement que Pélagie était une chrétienne originaire d’Antioche. Selon certaines sources elle avait 15 ans sous la persécution de Dioclétien; au contraire, selon le récit de S. Jean Chrysostome, c’ était une danseuse convertie par la prédication de l’évêque Nonno."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd2"
  },
  "date": "10/09",
  "lng": "fr",
  "name": "Saint Denis, évêque, et ses compagnons, martyrs de Paris",
  "summary": "Au III siècle Denis est le premier évêque de Paris auquel est dédiée l’Abbaye de S. Denis. Envoyé pour évangéliser la Gaule ensemble avec le diacre Rustique et le presbytre Eleuthère; ces deux derniers sont décapités. L’évêque ramène leurs têtes à Paris avant d’être lui aussi martyrisé."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd3"
  },
  "date": "10/09",
  "lng": "fr",
  "name": "Saint Jean Léonardi Prêtre, fondateur des Clercs de la Mère de Dieu"
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd4"
  },
  "date": "10/09",
  "lng": "fr",
  "name": "Saint Abraham, patriarche",
  "summary": "Premier des grands patriarches d’Israël, Abraham recevra les meilleures bénédictions pour avoir accepté même le sacrifice de son unique fils Isaac, sauvé par l’ange envoyé par Dieu. Nous sommes au XIX siècle a. JC; Abraham part d’Ur avec sa femme Sara et son neveu Lot pour suivre le Seigneur."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd5"
  },
  "date": "10/10",
  "lng": "fr",
  "name": "Saint Paulin, évêque de York, disciple de saint Grégoire Le Grand",
  "summary": "Le moine Paulin est envoyé par le pape Grégoire le Grand à ré-évangéliser la Bretagne désormais dominée par des peuples païens comme les Angles et les Saxons. Ordonné évêque de York, Paulin réussit à convertir aussi le roi grâce à sa «christianisation graduelle». Il meurt en 664."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd6"
  },
  "date": "10/10",
  "lng": "fr",
  "name": "Saint Daniel et ses compagnons Frères mineurs, martyrs à Ceuta, au Maroc",
  "summary": "En 1227 l’Ordre des Frères Mineurs envoie sept frères pour prêcher l’Evangile au Maroc où ils sont martyrisés pour avoir refusé d’abjurer leur foi; ils s’appelaient Daniel de Calabre, Samuel, Ange, Donnolo, Léon, Nicolas et Ugolin. Connus comme martyrs de Ceuta ils sont canonisés par Léon X en 1516."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd7"
  },
  "date": "10/11",
  "lng": "fr",
  "name": "Saint Philippe, diacre",
  "summary": "Parmi les «sept homme de bonne réputation» choisis comme diacres, Philippe est le premier missionnaire de l’histoire. Ayant quitté Jérusalem il annonce l’Evangile en Samarie et à Gaza. Il finira ses jours à la tête de la communauté de Gaza où il donnera l’hospitalité à l’apôtre Paul."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd8"
  },
  "date": "10/11",
  "lng": "fr",
  "name": "Saint Alexandre Sauli Barnabite, évêque d’Aléria en Corse, puis de Pavie",
  "summary": "Entré à 17 ans chez les Barnabites, dont il en devient vite Supérieur général. Confesseur de saint Charles Borromée, en 1657 il devient évêque d’Aléria en Corse où il doit s’occuper de tout même nourrir les fidèles. Il meurt comme évêque de Pavie, et est canonisé en 1904 par Pie X."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcd9"
  },
  "date": "10/11",
  "lng": "fr",
  "name": "Saint Jean XXIII, pape",
  "summary": "Ce pontificat de Jean XXIII qui a duré à peine cinq ans est de ceux qu’on n’oublie pas. Après des années d’expérience à l’étranger et avoir traversé deux guerres, «le pape bon», canonisé en 2014, convoque en 1959 le Concile Vatican II pour donner des réponses aux défis du monde contemporain"
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcda"
  },
  "date": "10/12",
  "lng": "fr",
  "name": "Sainte Marie, mère de l’Église"
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcdb"
  },
  "date": "10/12",
  "lng": "fr",
  "name": "Saint Hédiste,  martyr à Rome",
  "summary": "Martyr du premier siècle, enterré à via Laurentina, selon une «Passio légendaire» , Hediste est écuyer de Néron et pendant qu’il est avec l’empereur à Laurento il fait la connaissance d’un presbytre local, il se convertit et se fait ensuite baptiser par l’apôtre Pierre."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcdc"
  },
  "date": "10/12",
  "lng": "fr",
  "name": "Saint Séraphin d'Ascoli, religieux capucin italien",
  "summary": "Frère de l’Ordre des Frères Mineurs, Séraphin fréquente de nombreux couvents avant de s’établir à Ascoli. Humble, patient et toujours réprimandé, il console tous avec ses «deux livres»: le crucifix et le chapelet». Il meurt en 1604 en odeur de sainteté, et est canonisé par Clément XIII en 1767."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcdd"
  },
  "date": "10/12",
  "lng": "fr",
  "name": "Notre Dame d’Aparecida",
  "summary": "Le mois d’octobre est traditionnellement dédié à Marie, Mère de Dieu, car on célèbre Notre Dame du Rosaire. Mais il existe une autre fête dédiée à la Vierge, chaque 12 octobre : Notre Dame d’Aparecida, patronne et protectrice du Brésil"
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcde"
  },
  "date": "10/13",
  "lng": "fr",
  "name": "Saint Théophile, évêque d’Antioche",
  "summary": "En 169 il devient le 6° évêque successeur de l’apôtre Pierre. D’origine païenne il s’était converti au christianisme en en observant les coutumes et en lisant la Bible. Auteur de nombreuses œuvres contre les hérésies de l’époque, en défense de la doctrine de la foi et commentaire des Ecritures."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dcdf"
  },
  "date": "10/14",
  "lng": "fr",
  "name": "Saint Calixte I, Pape et martyr",
  "summary": "Esclave, exilé en Sardaigne, Calixte regagne Rome par la volonté du Pape Zéphirin qui lui confie le soin des cimetières de l’Eglise. Il débute ainsi la construction de la nécropole à via Appia qui porte son nom. Pape en 217 il défend la doctrine, est indulgent pour les pécheurs et meurt martyr."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dce0"
  },
  "date": "10/15",
  "lng": "fr",
  "name": "Sainte Thérèse de Jésus, vierge, docteur de l’Église, carmélite déchaussée",
  "summary": "Elle figure parmi les saintes et les mystiques les plus vénérées dans le monde: au temps de Luther, sainte Thérèse d'Avila s’est engagée dans un important travail de réforme au sein du Carmel. Sainte patronne des écrivains catholiques, elle est célébrée le 15 octobre."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dce1"
  },
  "date": "10/16",
  "lng": "fr",
  "name": "Sainte Edwige, duchesse de Pologne, religieuse",
  "summary": "La dévotion pour les pauvres distingue la vie de Sainte Edwige (ou Hedwige), première Duchesse de Silésie et de Pologne, religieuse dans un monastère cistercien. Elle a vécu entre le XIIè et le XIIIè siècle, et on la fête le 16 octobre de chaque année."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dce2"
  },
  "date": "10/16",
  "lng": "fr",
  "name": "Sainte Marguerite-Marie Alacoque, Visitandine à Paray-le-Monial",
  "summary": "Née en Bourgogne en 1647, Marguerite entre chez les Visitandines à 24 ans. Elle reçoit très tôt les apparitions de Marie et de Jésus, qui l’exhorte à adorer Son Cœur Sacré, d’où l’institution de la fête homonyme. A sa mort en 1690, elle laisse une intéressante biographie."
},{
  "_id": {
    "$oid": "60a4443241fd4daae987dce3"
  },
  "date": "10/16",
  "lng": "fr",
  "name": "Saint Gérard Majella, rédemptoriste ",
  "summary": "Médiocre tailleur à Potenza, Gérard, refusé par les Capucins, réussit enfin à se faire accepter par les Rédemptoriste et assure au couvent les tâches les plus humbles. Calomnié par une femme, il supporte tout avec douceur exemplaire et patience il meurt en 1755."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dce4"
  },
  "date": "10/17",
  "lng": "fr",
  "name": "Saint Ignace d’Antioche, évêque, martyr à Rome",
  "summary": "Troisième évêque d’Antioche, en Syrie, Ignace d’origine païenne et converti au christianisme à l’âge mûr, est condamné au martyr durant la persécution de Trajan. Après un long et douloureux voyage témoigné par sept admirables lettres, il arrive à Rome où il subit le martyr au Colisée."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dce5"
  },
  "date": "10/17",
  "lng": "fr",
  "name": "Bienheureux Pierre Casani, prêtre de l’Ordre des Clercs réguliers des Écoles religieuses",
  "summary": "Originaire de Lucques, Pierre entre dans la Congrégation de la Mère de Dieu comme frère laïc en 1610. Après diverses péripéties il suivra Joseph Calazance chez les Scolopes, dont il partageait l’idée de salut de jeunes par l’école. Il meurt en 1647, en théologien éminent."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dce6"
  },
  "date": "10/18",
  "lng": "fr",
  "name": "Saint Luc, évangéliste, médecin, patron des artistes",
  "summary": "Saint Luc est, des Saints Evangélistes, celui qui offre la plus fine description des psychologies, et doit probablement sa réputation de Saint peintre à cette caractéristique précise. On le fête le 18 octobre."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dce7"
  },
  "date": "10/19",
  "lng": "fr",
  "name": "Saints Jean de Brébeuf et Isaac Jogues, prêtres, et leurs compagnons jésuites, martyrs du Canada",
  "summary": "L’Eglise commémore le 19 octobre huit martyrs, tous de la Compagnie de Jésus, partis comme missionnaires dans les territoires des actuels Canada et Etats-Unis et martyrisés entre 1642 et 1649 par les populations autochtones, où avait éclaté une guerre féroce."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dce8"
  },
  "date": "10/19",
  "lng": "fr",
  "name": "Saint Paul de la Croix, fondateur des Passionistes",
  "summary": "Né dans une noble famille déchue, Paul François ne se contente pas d’être commerçant comme son père. Il veut combattre les Turcs, ensuite se fait ermite en 1725 et fonde une nouvelle congrégation qui adore la Croix et médite la Passion du Christ comme acte suprême d’amour: les Passionnistes."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dce9"
  },
  "date": "10/20",
  "lng": "fr",
  "name": "Sainte Marie-Bertille Boscardin, vierge, de Vicence",
  "summary": "Sœur Marie Bertille fait l’expérience à l’hôpital à la fois comme religieuse et infirmière chez les Enseignantes de S. Dorothée Filles des Très Saints Cœurs à Vicenza. Elle travaille à Trévise où elle tombe malade d’une tumeur qui l’emportera en 1922 à 34 ans seulement; elle est canonisée en 1961."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dcea"
  },
  "date": "10/21",
  "lng": "fr",
  "name": "Saint Gaspard, prêtre, fondateur des Missionnaires du Précieux Sang",
  "summary": "Né à Rome en 1786, Gaspard entend l’appel du Seigneur dès l’enfance. Comme prêtre il évangélise les pauvres, refuse d’obéir à Napoléon, convertit les maçons et les brigands qui infestent l’Etat pontifical. En 1815 il fonde les branches masculine et féminine des Missionnaires du Très Précieux Sang."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dceb"
  },
  "date": "10/21",
  "lng": "fr",
  "name": "Saint Hilarion, Abbé à Gaza",
  "summary": "Palestinien, d’origine païenne, Hilarion étudie à Alexandrie d’Egypte et se convertit au christianisme. Sous le guide d’Antoine abbé il apprend à aimer la solitude, la prière, la pénitence. Il se retire comme ermite à Maiumma où il fonde divers monastères et opère des conversions; il meurt en 372."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dcec"
  },
  "date": "10/21",
  "lng": "fr",
  "name": " Sainte Ursule",
  "summary": "Splendide fille d’un roi Breton du IV siècle, Ursule accepte d’épouser un roi païen avec comme pacte qu’il se convertisse au christianisme. Alors elle part pour Cologne avec 11 vierges, devenues 11 mile par erreur de transcription, mais la rencontre avec les Huns d’Attila cause leur martyre."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dced"
  },
  "date": "10/22",
  "lng": "fr",
  "name": "Saint Jean-Paul II, Pape",
  "summary": "Le pontificat de Jean-Paul II est le 3° pontificat le plus long de l’histoire qui a duré presque 27 ans. 1° pape polonais, il a réalisé beaucoup de records, par exemple, le nombre de voyages apostoliques accomplis, célébré le Grand Jubilé de 2000 et «inventé» les Journées mondiales de la Jeunesse."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dcee"
  },
  "date": "10/22",
  "lng": "fr",
  "name": "Saint Marc, évêque de Jérusalem ",
  "summary": "Au II siècle, après le dernier siège, Marc, premier parmi les Gentils, devient évêque de Jérusalem. Avec foi profonde et abnégation à la tête de l’Eglise de la ville qui se désagrège à cause des persécutions, il réussit à la reconstruire, jusqu’à son martyre sous l’empereur Antonio Pio."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dcef"
  },
  "date": "10/23",
  "lng": "fr",
  "name": "Saint Jean de Capistran, prêtre franciscain, patron des aumôniers militaires",
  "summary": "C’est en prison que Jean entend l’appel et devient prêtre de l’Ordre des Frères Mineurs. Prédicateur en Italie et en Europe, il conduira la bataille de Belgrade contre la menace des Turcs, trois mois avant sa mort en 1456. Saint depuis 1690 il est le patron des aumôniers militaires."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dcf0"
  },
  "date": "10/23",
  "lng": "fr",
  "name": "Saint Séverin Boèce, Philosophe et théologien romain, martyr",
  "summary": "Martyr en 524, Boèce, de noble famille romaine, est comme le point de rencontre entre la culture gréco-romaine et la Scolastique médiévale naissante. Durant son injuste détention il écrit son chef d’œuvre: De consolatione philosophiae, synthèse entre la pensée classique et le christianisme."
},{
  "_id": {
    "$oid": "60a4443341fd4daae987dcf1"
  },
  "date": "10/24",
  "lng": "fr",
  "name": "Saint Antoine-Marie Claret, évêque, fondateur de la Congrégation des Fils du Cœur Immaculé de Marie",
  "summary": "Figure emblématique de la Catalogne du 1800, Antoine, plus que devenir un missionnaire, veut l’être. En 1849 il fonde la Congrégation des Fils du Cœur Immaculé de Marie, appelés Missionnaires Clarétains, aujourd’hui présents dans 65 pays, et réalise son rêve en partant comme évêque à Cuba."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf2"
  },
  "date": "10/25",
  "lng": "fr",
  "name": "Saints Chrysante et Darie, martyrs sur la via Salaria nuova",
  "summary": "Crisanthe, païen originaire d’Alexandrie, vient pour étudier à Rome où il devient chrétien. Son père fait tout pour le ramener au paganisme, en lui offrant même la vestale Daria, avec comme résultat la conversion aussi de celle-ci. Tous deux meurent martyrs en 283 et sont patrons de Reggio Emilia."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf3"
  },
  "date": "10/25",
  "lng": "fr",
  "name": "Saints Crépin et Crépinien, Martyrs à Soissons",
  "summary": "Au temps de Dioclétien, Crispin et Crispinien s’établissent à Soissons, en Gaule belge, aujourd’hui France, où ils sont cordonniers et cherchent aussi à propager la foi chrétienne. Ils sont arrêtés par l’empereur Maximinien et martyrisés en 285."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf4"
  },
  "date": "10/26",
  "lng": "fr",
  "name": "Saint Demetrius, martyr"
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf5"
  },
  "date": "10/26",
  "lng": "fr",
  "name": "Saint Bean, évêque",
  "summary": "Ayant vécu entre le X et le IX siècle, Bean est un évêque écossais qui gouverne le diocèse de Mortlach entre le 1015 et 1047, année probable de sa mort. Ensuite le siège, qui avait été  érigé  en remerciement pour la victoire sur les Scandinaves, sera transféré dans la ville d’Aberdeen."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf6"
  },
  "date": "10/26",
  "lng": "fr",
  "name": "Saint Cedda, évêque",
  "summary": "Frère de saint Chad, Cedda est moine à Lindisfarne, en Angleterre. Après avoir converti au christianisme le roi Peada, il est envoyé par ce dernière à évangéliser les Angles des terres centrales. Il fondera par la suite le monastère de Lastingham, où il finira ses jours en 644."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf7"
  },
  "date": "10/27",
  "lng": "fr",
  "name": "Saint Évariste, Pape",
  "summary": "Grec d’Antioche mais né à Bethléem, Evariste devient pape vers 97, 4° ou 5° successeur de Pierre, il gouverne pendant 9 ans, jusqu’en 105 environ. On sait peu de chose sur son pontificat, mais selon certaines traditions il serait mort martyr sous Trajan."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf8"
  },
  "date": "10/27",
  "lng": "fr",
  "name": "Saint Frumence, un des apôtres de l'Ethiopie au IVe siècle",
  "summary": "Frumence est un jeune du IV siècle, qui finit comme esclave et qui est le premier à porter le christianisme en Ethiopie. Car une fois libre, il est consacré évêque par Athanase et s’établit à Axoum où il crée et dirige une florissante communauté chrétienne jusqu’à sa mort en 383."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcf9"
  },
  "date": "10/28",
  "lng": "fr",
  "name": "Saints Simon et Jude (Thaddée), apôtres",
  "summary": "Deux saints, deux Apôtres du Christ, tous deux martyrs de l’Evangile, selon la tradition, en Mésopotamie. L’Eglise célèbre leur mémoire le 28 octobre, une unique date pour évoquer les histoires de deux disciples, unis par l’amour pour le Christ et par le courage du témoignage. "
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcfa"
  },
  "date": "10/29",
  "lng": "fr",
  "name": "Saint Félicien, martyr de Carthage",
  "summary": "On sait peu de chose sur ce saint, qui a vécu au III siècle à Carthage, aujourd’hui, en Tunisie. Probablement païen, Félicien se convertit au Christianisme et justement à cause de sa foi il subit le martyre."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcfb"
  },
  "date": "10/30",
  "lng": "fr",
  "name": "Saint Germain, évêque de Capoue",
  "summary": "De famille riche, Germain donne ses biens aux pauvres et mène une vie ascétique. En 516, comme évêque de Capoue, il est légat du Pape à Constantinople après l’élection de Justin I. Il réussit finalement à mettre fin au schisme d’Acace qui depuis des années divisait les Eglises de Rome et d’Orient."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcfc"
  },
  "date": "10/31",
  "lng": "fr",
  "name": "Saint Alphonse Rodriguez, religieux jésuite",
  "summary": "De marchand de tissus espagnol, Alphonse change de vie après avoir perdu sa femme et ses enfants. Déjà âgé il entre dans la Compagnie de Jésus, et pour le reste de ses jours il sera portier dans le couvent de l’île de Majorque, où il sera un exemple d’humilité, d’obéissance, constance et sainteté."
},{
  "_id": {
    "$oid": "60a4443441fd4daae987dcfd"
  },
  "date": "11/01",
  "lng": "fr",
  "name": "Toussaint"
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dcfe"
  },
  "date": "11/02",
  "lng": "fr",
  "name": "Commémoration des fidèles défunts"
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dcff"
  },
  "date": "11/03",
  "lng": "fr",
  "name": "Saint Martin de Porres, religieux dominicain",
  "summary": "Un enfant de personne parce mulâtre. Martin de Porrés, naît à Lima, au Pérou, en 1579. Son père, noble espagnol, le reconnaît après des années. Le jeune entre chez les Dominicains et au couvent il s’occupe des malades mais surtout allège la pauvreté par tous les moyens. Il meurt en 1639."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd00"
  },
  "date": "11/03",
  "lng": "fr",
  "name": "Sainte Sylvie, Mère de Saint Grégoire le Grand",
  "summary": "Sylvie est avant tout une mère qui, avec son exemple, réussit à faire grandir Grégoire, pape, saint et docteur de l’Eglise, qui transformera leur villa au Celio en un monastère. Ensuite, elle aussi se retire comme cloîtrée à saint Paul hors Les Murs, jusqu’à sa mort aux environs de 590."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd01"
  },
  "date": "11/04",
  "lng": "fr",
  "name": "Saint Charles Borromée, archevêque de Milan et cardinal",
  "summary": "Cardinal à l’âge de 22 ans seulement, Charles Borromée, descendant d’une famille lombarde du XVI siècle, mène une vie de jouisseur; la mort de son frère lui fait découvrir l’amour de Dieu. Il convainc le Pape de rouvrir le Concile de Trente et comme évêque il est «le moteur» de charité pour chacun."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd02"
  },
  "date": "11/04",
  "lng": "fr",
  "name": "Saints Vital et Agricola Martyrs à Bologne ",
  "summary": "Ayant vécu entre le III et le IV siècle, Agricola est un chrétien à Bologne et Vital son serviteur qui le suit dans la conversion. Persécutés parce chrétiens, Vital, est le premier à être arrêté et torturé sous les yeux de son maître, qui acceptera à son tour le martyre avec courage."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd03"
  },
  "date": "11/05",
  "lng": "fr",
  "name": "Saints Domnin, Théotime et leurs compagnons, martyrs",
  "summary": "Tous originaires de Césarée, payent avec leur vie leur foi. Donnino est un jeune médecin qui finit sur le bûcher sous la persécution de Dioclétien. Ses compagnons Théotime, Philothée et autres sont donnés en nourriture  aux fauves lors des jeux du Cirque pour divertir le peuple."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd04"
  },
  "date": "11/06",
  "lng": "fr",
  "name": "Saint Léonard, eremite",
  "summary": "Léonard naît à Limoges à l’aube du VIe siècle. Comme tous les nobles francs il devrait s’enrôler mais il aide l’archevêque de Reims à libérer des centaines de prisonniers de guerres. Ermite , il obtient du roi Clovis d’ériger un monastère, encore aujourd’hui étape du Chemin de Saint Jacques."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd05"
  },
  "date": "11/07",
  "lng": "fr",
  "name": "Saint Willibrord, Evêque d'Utrecht",
  "summary": "D’origine anglais, Willibrord de York part à Anvers pour évangéliser la Frise, en Allemagne au-delà du Rhin, la Flandre et le Luxembourg. Consacré évêque d’Utrecht, il continue à voyager jusqu’au Danemark pour y porter la Parole de Dieu; exténué, il meurt à Echternach."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd06"
  },
  "date": "11/07",
  "lng": "fr",
  "name": "Saint Prosdocime, premier évêque de Padoue",
  "summary": "Son nom signifie «l’attendu». Saint Prosdocime vit en l’an zéro de l’Eglise; c’est même saint Pierre qui le nomme évêque de Padoue, ville qui l’évoque et l’honore comme son premier chef de l’Eglise locale. Les hagiographes lui attribuent de nombreux miracles et prodiges. "
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd07"
  },
  "date": "11/08",
  "lng": "fr",
  "name": "Les quatre Saints couronnés, martyrs",
  "summary": "À bas le burin! On ne peut créer une statue au dieu Esculape si on est chrétiens. C’est ce choix qui coûte la vie à Claude, Nicostrate, Sempronien et Castor, sculpteurs renommés du IV s. de la Pannonie. Dioclétien lui-même les condamne, et ils meurent au Danube enfermés dans des tonneaux plombés."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd08"
  },
  "date": "11/08",
  "lng": "fr",
  "name": "Saint Adéodat I, pape",
  "summary": "Appelé aussi Dieudonné, Adéodat est éduqué dans le monastère S. Erasme à Rome. Elu pape en 615, époque très sombre de fortes controverses doctrinales entre Orient et Occident, il n’aura pas le temps de s’en occuper car il mourra en 618, l’année du tremblement de terre et de l’épidémie de la gale."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd09"
  },
  "date": "11/08",
  "lng": "fr",
  "name": "Saints martyrs et autres saints"
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd0a"
  },
  "date": "11/09",
  "lng": "fr",
  "name": "Saints Marie et Néon, martyrs, au cimetière de saint Calixte sur la via Appia",
  "summary": "En 257 l’empereur Valérien ordonne une nouvelle persécution de chrétiens. Dans cette spirale de sang finit une famille grecque: Hyppolyte, sa sœur Pauline avec son mari Adria et leurs jeunes enfants Marie et Néon. Au VIII siècle. leurs dépouilles sont transférées dans l’église romaine de S. Agathe."
},{
  "_id": {
    "$oid": "60a4443541fd4daae987dd0b"
  },
  "date": "11/09",
  "lng": "fr",
  "name": "Saint Théodore, Soldat, martyr",
  "summary": "Originaire d’Orient, Théodore est un soldat romain de foi chrétienne qui, au temps de l’empereur Massemin, se trouve avec sa légion à Amasea, en Anatolie. Il lui est ordonné de sacrifier aux dieux: en réponse il détruit le temple de Cybèle, en allant ainsi au-devant du martyre."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd0c"
  },
  "date": "11/10",
  "lng": "fr",
  "name": "Saint Léon Le Grand, Pape et docteur de l’Église",
  "summary": "«Un des plus grands Pontifes qui aient fait honneur au Siège romain»: c’est ainsi que Benoit XVI a défini saint Léon le Grand. Ayant vécu au V siècle, ce pape est passé dans l’histoire pour avoir inspiré le Concile œcuménique de Chalcédoine et arrêté Attila, chef des Huns, prêt à envahir l’Italie."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd0d"
  },
  "date": "11/10",
  "lng": "fr",
  "name": "Saint André Avellin, Prêtre théatin",
  "summary": "Né dans le Potentin, le futur Saint André s’appelle en réalité Lancellotto. Ordonné prêtre en 1545, grâce à son directeur spirituel, le Bienheureux Jean Marnonio, il prend l’habit des Théatins à Naples et devient l’apôtre de la Croix. Il meurt le 10 novembre 1608 alors qu’il célèbre la messe."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd0e"
  },
  "date": "11/11",
  "lng": "fr",
  "name": "Saint Martin, évêque de Tours",
  "summary": "«L’Apôtre des Gaulles», est l’un de ses titres. Martin de Tours est l’un des saints les plus connus de l’Eglise universelle. D’abord soldat, puis moine, ensuite évêque, il reste fidèle au choix des pauvres au nom du Christ auquel, habillé en pauvre, il avait donné en hiver la moitié de son manteau."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd0f"
  },
  "date": "11/11",
  "lng": "fr",
  "name": "Saint Barthélemy de Grottaferrata, Abbé",
  "summary": "Co-fondateur de l’Abbaye de Grottaferrata avec saint Nil, dont il est le principal biographe, Bartolomé est moine d’origine byzantine voué au service des pauvres, le plus grand auteur des hymnes du XI siècle. Pie XII le définit «un luminaire de l’Eglise». Il meurt en 1055."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd10"
  },
  "date": "11/12",
  "lng": "fr",
  "name": "Saint Josaphat Kuntsevych, évêque et martyr"
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd11"
  },
  "date": "11/12",
  "lng": "fr",
  "name": "Saint Diégo Didace, frère mineur à Ségovie",
  "summary": "Naît à Alcalà del Puerto (Espagne) vers 1400. Devenu Franciscain, il est envoyé comme frère aux Canaries pour y enraciner le christianisme. A Rome durant la peste de 1450, alors que la Curie fuit la ville lui y reste pour assister les confrères. De nombreuses localités américaines portent son nom."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd12"
  },
  "date": "11/13",
  "lng": "fr",
  "name": "Sainte Agostina Livia Pietrantoni, religieuse de la Congrégation des Sœurs de la Charité",
  "summary": "Agostina est envoyée chez les Sœurs de la Charité de Sainte Jeanne Antida Thouret pour assister les malades à l’hôpital Saint Esprit à Rome où dans un milieu hostile à la foi elle est poignardée par un malade en 1894."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd13"
  },
  "date": "11/13",
  "lng": "fr",
  "name": "Saint Nicolas I, pape",
  "summary": "Romain, il naît à la fin du 9e s.; tôt membre de la cour papale, il devient Pape en 858, avant d’être « couronné ». Il se dévoue à affermir l’autorité du Successeur de Pierre en une époque de «velléités» autonomistes de diverses églises locales. Il meurt en 867 et est enterré à Saint Pierre."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd14"
  },
  "date": "11/14",
  "lng": "fr",
  "name": "Saint Sérapion d'Alger",
  "summary": "Né à Londres en 1179, Sérapion, très jeune, participe avec son père à la troisième Croisade de Richard Cœur de Lion. Ensuite, il entre chez les Mercédaires, et se dévoue aux rachat et conversion des esclaves, en libère des centaines, en France, en Espagne et en Algérie où il meurt martyre en 1240."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd15"
  },
  "date": "11/15",
  "lng": "fr",
  "name": "Saint Albert Le Grand, évêque et docteur de l’Église, dominicain",
  "summary": "Le «docteur universel», grand réformateur de l’Ordre dominicain, Albert, déjà de son vivant il est appelé le Grand. Maître de saint Thomas d’Aquin, toute sa vie se déroule entre l’enseignement, qu’il privilégie, et les charges qui lui sont confiées, jusqu’à sa mort en 1280."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd16"
  },
  "date": "11/15",
  "lng": "fr",
  "name": "Saint Joseph Pignatelli, Jésuite à Rome",
  "summary": "D’une noble famille espagnole, Joseph entre tôt dans la Compagnie de Jésus, où il se fait remarquer par sa charité et son humilité. Expulsé du Pays ensemble avec des confrères, il travailla pour la restauration de la Compagnie dans toute l’Europe et en fut le principal artisan."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd17"
  },
  "date": "11/15",
  "lng": "fr",
  "name": "Saint Malo ou Saint Maclou",
  "summary": "Saint Malo (ou Maclou) serait né au pays de Galles quand l'inspiration lui vint d'évangéliser les Bretons au non loin de la ville d'Aleth qui désormais porte son nom. Il a vécu entre le VIè et le VIIè siècle, serait mort en 649, et on le fête le 15 novembre de chaque année."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd18"
  },
  "date": "11/16",
  "lng": "fr",
  "name": "Sainte Marguerite d’Écosse",
  "summary": "«Exemple éclatant d’une excellente femme, mère et reine», ainsi évoque le Martyrologe Romain la figure de sainte Marguerite d’Ecosse, fêtée par l’Eglise le 16 novembre. Femme sobre, charitable, elle soutient son mari, le roi Malcom III, dans le gouvernement du royaume et réforme l’Eglise écossaise."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd19"
  },
  "date": "11/16",
  "lng": "fr",
  "name": "Sainte Gertrude de Helfta, vierge moniale",
  "summary": "Allemande de Eisleben, Gertrude grandit chez les moniales cisterciennes de Helfta, en Saxonie. A 26 ans, après une vision, elle décide de devenir épouse de Jésus; les expériences mystiques, comme les épreuves physiques, ne l’abandonneront pas jusqu’à sa mort en 1302. Elle est canonisée en 1738."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd1a"
  },
  "date": "11/16",
  "lng": "fr",
  "name": "Sainte Agnès d'Assise, vierge, sœur de Sainte Claire"
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd1b"
  },
  "date": "11/17",
  "lng": "fr",
  "name": "Sainte Élisabeth de Hongrie, tertiaire franciscaine",
  "summary": "Lorsqu’elle meurt à 24 ans, en 1231, Elizabeth est déjà renommée «Sainte» pour beaucoup. Epouse à 14 ans, veuve à 20, elle choisit la pauvreté franciscaine du Tiers Ordre. Visite et assiste les malades, même répugnants, ne faisant pas cas de son rang de souveraine du trône de Hongrie."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd1c"
  },
  "date": "11/17",
  "lng": "fr",
  "name": "Saint Grégoire le Thaumaturge, Evêque de Néocésarée",
  "summary": "Grégoire naît à Neocésarée du Pont et à l’adolescence il devient chrétien. L’évêque Photin le veut comme son successeur dans une ville qui n’a que 17 chrétiens, mais les pouvoirs de thaumaturge de Grégoire en attirent beaucoup d’autres. Il n’échappe pas aux persécutions de Dèce et meurt en 270."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd1d"
  },
  "date": "11/18",
  "lng": "fr",
  "name": "Saint Romain d’Antioche",
  "summary": "Romain est diacre de l’Eglise de Césarée. Au déclenchement de la persécution de Dioclétien en 303 il voit des chrétiens céder et sacrifier aux idoles, en obéissance aux dispositions impériales. Pour les avoir rappelés à haute voix à la solidité dans la foi, il est arrêté et meurt martyr."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd1e"
  },
  "date": "11/18",
  "lng": "fr",
  "name": "Sainte Rose-Philippine Duchesne",
  "summary": "Philippine Rose étudie chez les Visitandines de Grenoble, mais la Révolution l’empêche de devenir sœur. Quand tout redevient normal, en 1801, elle entre dans la Société du Sacré-Cœur où elle réalise son rêve d’être missionnaire aux Etats-Unis, en Louisiane, où elle fonde une nouvelle communauté."
},{
  "_id": {
    "$oid": "60a4443641fd4daae987dd1f"
  },
  "date": "11/18",
  "lng": "fr",
  "name": "Saint Odo abbé de Cluny",
  "summary": "Né près de Tours vers 880, Odo s’est d’abord dirigé vers la vie cavalière, mais ensuite il se fait moine à Cluny, le plus grand centre spirituel de l’Europe de ce temps. Il y reprend la règle bénédictine avec rigueur, jusqu’au point d’être considéré le réformateur de la règle monastique."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd20"
  },
  "date": "11/19",
  "lng": "fr",
  "name": "Sainte Mathilde, vierge",
  "summary": "Mathilde, saxonne de naissance, vit au XIIIe siècle. Elle devient tôt bénédictine à Rodersdorf. Elle rejoint sa sœur Abbesse à Helfta où elle dirige le chœur et se fait remarquer par son humilité et son amabilité; elle a de fréquentes visions mystiques qu’elle recueille dans un texte célèbre."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd21"
  },
  "date": "11/19",
  "lng": "fr",
  "name": "Saint Abdias, prophète",
  "summary": "Quatrième des petits prophètes, Abdia est l’auteur du livre le plus bref de l’Ancien Testament. Il vit après la conquête de Jérusalem de 587 av.C. et lance sa prophétie contre les Edomites, en leur pré annonçant la colère du Seigneur. Les exégètes le considèrent comme l’annonceur du Messie."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd22"
  },
  "date": "11/20",
  "lng": "fr",
  "name": "Saint Gélase I, Pape",
  "summary": "Pape Gélase, un lutteur qui monte au Siège de Rome en 496 et en quatre ans il parvient à éradiquer dérives païennes et hérésies: manichéisme, pélagianisme, par divers traités. Certains de ses principes en matière  ecclésiale sont tellement en avance qu’ils ont été repris par Vatican II."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd23"
  },
  "date": "11/21",
  "lng": "fr",
  "name": "Bienheureuse Marie de Jésus Bon Pasteur, fondatrice des Soeurs de la Sainte Famille de Nazareth",
  "summary": "Fille de la noblesse polonaise du 19s. Françoise Siedliska a eu le dessus sur sa mauvaise santé et les visées paternelles pour un bon mariage; religieuse à 31 ans, elle fonde en 1873 les Sœurs de la Sainte Famille de Nazareth, pour renforcer la foi chez les enfants, les femmes et les migrants.\t"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd24"
  },
  "date": "11/21",
  "lng": "fr",
  "name": "Présentation de la Vierge Marie"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd25"
  },
  "date": "11/22",
  "lng": "fr",
  "name": "Sainte Cécile, vierge et martyre, au cimetière de saint Calixte"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd26"
  },
  "date": "11/23",
  "lng": "fr",
  "name": "Saint Clément I, Pape et martyr",
  "summary": "Connu comme Clément de Rome, quatrième Pape de 88 à 97, il est considéré comme «Père apostolique» pour sa lettre aux Corinthiens destinée à rétablir la paix, et considérée comme l’un des plus anciens écrits sur l’exercice du primat du Pape. Selon une tradition du IV siècle il est mort martyr."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd27"
  },
  "date": "11/23",
  "lng": "fr",
  "name": "Saint Colomban, Abbé de Luxeuil et de Bobbio",
  "summary": "L’ Irlandais célèbre de l’histoire est Colomban. A 20 ans, il est un moine rigoureux et ascète. A 50 il devient missionnaire et avec 12 compagnons  il évangélise en France, Suisse et le nord de l’Italie, fondant des communautés et réorganisant la vie ecclésiale. Sa Règle monastique est un modèle.\t\t"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd28"
  },
  "date": "11/23",
  "lng": "fr",
  "name": "Sainte Félicité, Veuve et martyre romaine ",
  "summary": "Selon la tradition, Félicité est une riche veuve chrétienne et persécutée pour cela sous l’empereur Antonin. Mère de sept enfants, elle les soutient spirituellement durant le martyre qu’elle partage avec eux vers 165. Elle est enterrée au cimetière Maxime de la via Salaria Nuova."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd29"
  },
  "date": "11/24",
  "lng": "fr",
  "name": "Saint Chrysogone, martyr à Aquilée"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd2a"
  },
  "date": "11/24",
  "lng": "fr",
  "name": "Saint André Dũng Lạc, prêtre, et ses compagnons, martyrs"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd2b"
  },
  "date": "11/25",
  "lng": "fr",
  "name": "Saint Moïse, martyr à Rome"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd2c"
  },
  "date": "11/25",
  "lng": "fr",
  "name": "Saint Pierre d'Alexandrie, évêque et martyr",
  "summary": "Durant la persécution de Dioclétien, en 300 Pierre devient évêque d’Alexandrie d’Egypte où il doit se cacher; pendant son absence son Eglise connaît un schisme. Il sera emprisonné et tué en 311. Il est évoqué avec d’autres Saints évêques martyrs: Esichio, Pacôme et Théodore."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd2d"
  },
  "date": "11/25",
  "lng": "fr",
  "name": "Bienheureux Luigi et Maria Beltrame Quattrocchi, père et mère de famille",
  "summary": "Ils ont vécu le mariage comme un cheminement vers Dieu, dans la sanctification: Louis et Marie Beltrame Quattrocchi sont le premier couple d’époux à être béatifié par la volonté du pape Wojtyla. La liturgie évoque leur mémoire le 25 novembre, jour anniversaire de leur mariage en 1905."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd2e"
  },
  "date": "11/25",
  "lng": "fr",
  "name": "St. Catherine d'Alexandrie",
  "summary": "La légende raconte que face au gouverneur d’Egypte et Syrie, Maximien, Catherine au lieu d’abjurer sa foi convainc ses dignitaires à se faire chrétiens. Maximin les fit tuer et demanda à la fille de l’épouser. Face à son refus il la fit tuer en 305. Sa dépouille repose à Kebel Katherin au Sinaï."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd2f"
  },
  "date": "11/26",
  "lng": "fr",
  "name": "Saint Sirice, Pape",
  "summary": "Il devient Pape en 384 et établit aussitôt un rapport de confiance et collaboration avec Ambroise de Milan. Sirice est un pontife modéré et équilibré, entre autre il a été le premier à affirmer le primat de «Pierre le Majeur» et à se faire appeler «Pape».\t"
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd30"
  },
  "date": "11/26",
  "lng": "fr",
  "name": "Saint Léonard de Port-Maurice, Frère mineur à Rome",
  "summary": "Prêtre franciscain à la «parole brûlante», Léonard parcourut l’Italie «pour mettre en garde et convertir d’immenses foules», les appelant à la pénitence et à piété». C’était selon saint Jean Paul II, Léonard, le Saint de Ligurie qui érigea au Colisée 14 stations pour le Chemin de Croix."
},{
  "_id": {
    "$oid": "60a4443741fd4daae987dd31"
  },
  "date": "11/26",
  "lng": "fr",
  "name": "Saint Silvestre Gozzolini, abbé fondateur de l'Ordre des Sylvestrins"
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd32"
  },
  "date": "11/27",
  "lng": "fr",
  "name": "Saint Virgile, évêque de Salzbourg"
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd33"
  },
  "date": "11/28",
  "lng": "fr",
  "name": "Saint Jacques de La Marche, prêtre franciscain",
  "summary": "C’est un prédicateur de feu, mais la sévérité est adoucie par la clémence. Jacques des Marches, devient franciscain en Europe de l’Est. Noble dans ses manières, il sait envoûter par les geste et les paroles; il s’acharne surtout contre l’usure et pour la combattre il invente les Monts de Piété."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd34"
  },
  "date": "11/29",
  "lng": "fr",
  "name": "Saint Saturnin, martyr, sur la via Salaria nuova",
  "summary": "C’est l’un des innombrables martyrs des premiers siècles. C’est le pape Damase qui évoque Saturnin, originaire de Carthage, comme exilé à Rome à cause de sa foi sous l’empereur Dèce, et sa mort cruelle en 304 sous Maximien."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd35"
  },
  "date": "11/30",
  "lng": "fr",
  "name": "Saint André, apôtre",
  "summary": "Saint André Apôtre est le Saint Patron de l’Eglise Orthodoxe de Constantinople. Frère de Simon Pierre, il se distingue parmi les saints pour avoir été le premier à être appelé par Jésus et avoir trouvé le martyr sur la croix. Saint André est le protecteur des pêcheurs."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd36"
  },
  "date": "12/01",
  "lng": "fr",
  "name": "Saint Éloi, évêque de Noyon",
  "summary": "Saint Éloi, que l’on fête chaque 1er décembre, est le patron des orfèvres, et par extension, des forgerons, métallurgistes, quincailliers, serruriers, protecteur des chevaux et, à ce titre, des cultivateurs, charretiers, mécaniciens et garagistes."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd37"
  },
  "date": "12/01",
  "lng": "fr",
  "name": "Saint Nahum, prophète",
  "summary": "Septième des petits prophètes, Nahum naît à El cos, en Galilée, au VII siècle. Il est l’auteur du 41ème libre de l’AT où il raconte la chute de Ninive, principale ennemi d’Israël, comme une victoire de Dieu sur le mal; comme en effet Ninive avait détruit Thèbes, maintenant elle est détruite."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd38"
  },
  "date": "12/02",
  "lng": "fr",
  "name": "Sainte Viviane, dame romaine, dans son église sur l’Esquilin",
  "summary": "Sa vie manque de preuves historiques, mais une légende sait raconter la solidité de sa foi. Persécutée au IV s., Bibiane finit en prison avec les siens, et refuse de renier le Christ. Ni les violences ni sa condamnation au bordel ne la font plier. Une église lui est dédiée à l’Esquilin à Rome."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd39"
  },
  "date": "12/02",
  "lng": "fr",
  "name": "Saint Pimène prêtre et martyr ",
  "summary": "Ayant vécu entre le III et le IV s, Pimène est un prêtre qui compte parmi ses disciples Donato, futur évêque d’Arezzo, Crescence, futur martyr. Lui aussi sera martyr, coupable d’avoir enterré des martyrs, et sera enterré au cimetière de Ponziano sur la via Portuense."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd3a"
  },
  "date": "12/02",
  "lng": "fr",
  "name": "Saint Silvère Pape",
  "summary": "Originaire de l’actuelle région de Frosinone, Silvère est le 58ème Pape de l’Eglise de Rome, destitué puis contraint à abdiquer en 537 par les partisans de l’hérésie monophysite qui régnaient à Constantinople. Il meurt en exil à Palmarole, petite île de l’archipel pontin dont il est le patron."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd3b"
  },
  "date": "12/03",
  "lng": "fr",
  "name": "Saint François-Xavier, prêtre jésuite, apôtre des Indes, patron des Missions",
  "summary": "Patron de l’Orient, de l’Œuvre de propagation de la foi et des Missions, François Xavier est un «vrai géant de l’évangélisation». Ayant vécu au XVI siècle, il porte l’Evangile en Inde, Japon, et Chine. Ensemble avec saints Ignace de Loyola et Pierre Favre il fonde la Compagnie de Jésus."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd3c"
  },
  "date": "12/04",
  "lng": "fr",
  "name": "Saint Jean Damascène, prêtre et docteur de l’Église",
  "summary": "Originaire, comme le dit son nom, de Damas, né dans une famille chrétienne, Jean choisit la vie ascétique grâce aux enseignements du moine Côme. Grand opposant de l’iconoclastie, il écrivit de nombreuses importantes œuvres au point d’être proclamé Docteur de l’Eglise en 1890 par Léon XIII."
},{
  "_id": {
    "$oid": "60a4443841fd4daae987dd3d"
  },
  "date": "12/04",
  "lng": "fr",
  "name": "Sainte Barbara, vierge et martyre",
  "summary": "Elle naît en Nicomédie en 273. Sa conversion au christianisme rend furieux son père Dioscure qui ne réussit pas à l’en détourner. Condamnée, Barbe résiste aux nombreux sévices jusqu’à ce que son père devient son bourreau et la décapite.Elle est la patronne des Pompiers et des artificiers."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd3e"
  },
  "date": "12/05",
  "lng": "fr",
  "name": "Saint Sabas, abbé",
  "summary": "On comprend son caractère énergique dès son jeune âge lorsqu’il part de chez lui pour se faire moine en rejoignant la Palestine où il fonde une communauté monastique, la «Laure». Il combat énergiquement le monophysisme .Il meurt en 532."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd3f"
  },
  "date": "12/06",
  "lng": "fr",
  "name": "Saint Nicolas de Bari, évêque de Myre",
  "summary": " Saint Nicolas  est l’un des  Saints les plus populaires et estimés, en raison de la tradition qui  en fait un Saint protecteur des enfants et des jeunes. Sa fête se célèbre le 6 décembre."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd40"
  },
  "date": "12/06",
  "lng": "fr",
  "name": "Sainte Aselle, vierge romaine",
  "summary": "Collaboratrice de saint Jérôme, Axelle vit à Rome au IV s. comme moniale cloîtrée. Consacrée au Seigneur, elle pratique le jeûne et la pénitence, aide les pauvres et visite de nuit les tombes des martyrs, sans jamais négliger la prière. L’histoire Palladio parle d’elle."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd41"
  },
  "date": "12/07",
  "lng": "fr",
  "name": "Saint Ambroise, évêque de Milan et docteur de l’Église",
  "summary": "Il fait partie des grands saints docteurs de l'Église d'Occident. Évêque de Milan, compositeur d’hymnes, initiateur de la mariologie, Saint Ambroise incarne l'idéal du pasteur. L'Église fait mémoire de lui le 7 décembre. Auteur de textes liturgiques célèbres, il demeura inflexible contre l'hérésie."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd42"
  },
  "date": "12/08",
  "lng": "fr",
  "name": "Saint Eutychien, Pape ",
  "summary": "Né au III siècle à Lunes, ville détruite par les Normands, Eutychien est élu pape en 275. Durant son pontificat il combat l’hérésie manichéenne et promeut un culte particulier des martyrs, au point de figurer dans le martyrologue après sa mort en 283."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd43"
  },
  "date": "12/09",
  "lng": "fr",
  "name": "Saint Juan Diego"
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd44"
  },
  "date": "12/09",
  "lng": "fr",
  "name": "Sainte Léocadie, Vierge et martyre à Tolède",
  "summary": "Lors des persécutions de Dioclétien, la jeune Léocadie est arrêtée à Tolède par le préfet Dacien et meurt en prison. Au VIII siècle, le jour de sa fête, elle apparaît à saint Idelphonse qui lui coupe un marceau de voile encore conservé comme relique à Tolède."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd45"
  },
  "date": "12/09",
  "lng": "fr",
  "name": "Saint Cyr, évêque de Pavie",
  "summary": "Longtemps identifié par erreur au jeune qui apporte les pains et le poisson à Jésus lors du miracle de la multiplication, Cyr est, en réalité, le premier évêque de Pavie, consacré au IV siècle. Il a été un pasteur itinérant qui a évangélisé une vaste aire de l’Italie du nord."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd46"
  },
  "date": "12/09",
  "lng": "fr",
  "name": "Saint Pierre Fourier, prêtre à Gray, en Franche-Comté",
  "summary": "Fils de tisserands de la Lorraine, en France, curé de Mattaincourt, dans les Vosges, en 1597 et membre de l’Ordre des Chanoines Réguliers, défenseur contre les usuriers; il crée une banque de crédit et des écoles gratuites pour les enfants et fonde deux Instituts encore en vie."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd47"
  },
  "date": "12/10",
  "lng": "fr",
  "name": "Notre Dame de Lorette",
  "summary": "«Cœur marial de la chrétienté». C’est ainsi que Jean Paul II définit le sanctuaire de Notre Dame de Lorette, patronne des aviateurs. Depuis des siècles, c’est par millions que des pèlerins se rendent auprès de la «Vierge Noire», là où les anges transportèrent la Sainte Maison de la Vierge."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd48"
  },
  "date": "12/10",
  "lng": "fr",
  "name": "Saint Maur, martyr à Rome",
  "summary": "Il y a une ancienne catacombe sur la via Salaria, le cimetière de Trason. C’est dans cette carrière où serait enterré, selon Martyrologe Jéronimien, Maure, petit garçon dont on sait seulement le martyre héroïque qu’il subit. Damase écrit à son sujet: «Enfant qu’aucun supplice n’éloigna de la foi»."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd49"
  },
  "date": "12/10",
  "lng": "fr",
  "name": "Saint Grégoire III, Pape ",
  "summary": "Natif de la Syrie, Grégoire III est pape pendant dix ans, de 731 à 741. Durant son pontificat il lutte contre l’iconoclastie et défend le patrimoine de saint Pierre. Il est grand évangélisateur de l’Allemagne; il envoie le pallium d’archevêque à Boniface et crée de nouveaux diocèses."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd4a"
  },
  "date": "12/11",
  "lng": "fr",
  "name": "Saint Damase I, Pape",
  "summary": "C’est grâce à Damase, Pape de 366 à 384, que la mémoire de tant des premiers martyrs n’a pas été perdue. Chaque tombe retrouvée était ornée d’épigraphes qui relataient les hauts faits du défunt. Il défendit fermement la primauté de Pierre et chargea Jérôme la traduction de la Bible en latin."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd4b"
  },
  "date": "12/12",
  "lng": "fr",
  "name": "Notre Dame de Guadalupe"
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd4c"
  },
  "date": "12/12",
  "lng": "fr",
  "name": "Saint Vixelin, évêque d’Oldenburg",
  "summary": "Vixelin naît à Hameln; après une jeunesse difficile, il rencontre Norbert, découvre sa vocation et devient prêtre en 1126. Il s’engage pour la conversion des Wagri, population païenne de l’Allemagne septentrionale, il fonde aussi à Neumünster une communauté de Chanoines Réguliers Augustiniens."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd4d"
  },
  "date": "12/12",
  "lng": "fr",
  "name": "Bienheureux Bartolo Buonpedoni",
  "summary": "Fils des comtes de S. Gimignano, Bartolo se retire chez les Bénédictins de Pise . Jésus lui apparaît et l’appelle à la souffrance; il s’installe à Volterra et entre dans le Tiers Ordre franciscain; il tombe malade de lèpre et assiste les malades comme lui jusqu’à la mort en 1310."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd4e"
  },
  "date": "12/12",
  "lng": "fr",
  "name": "Saint Simon Phan Dac Hoa, martyr",
  "summary": "Parmi les 117 martyrs vietnamiens canonisés par Jean Paul II en 1988, Simon est tué en 1840, lors d’une violente persécution de l’empereur Minh. Médecin et père de famille, il est aussi maire, et affilié à la Société parisienne des Missions Etrangères."
},{
  "_id": {
    "$oid": "60a4443941fd4daae987dd4f"
  },
  "date": "12/12",
  "lng": "fr",
  "name": "Bienheureux  Pie Bartosik, prêtre de l’Ordre des Frères Mineurs Conventuels et martyr",
  "summary": "Parmi les 108 martyrs polonais de la Deuxième Guerre Mondiale, Ludwig entre à 17 ans chez les Frères Mineurs Conventuels avec le nom de Pie. Prêtre, il est remarqué par s. Maximilien Kolbe qui l’appelle à Niepokalanow. Arrêté pendant l’occupation allemande, il meurt en 1941 à Auschwitz."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd50"
  },
  "date": "12/13",
  "lng": "fr",
  "name": "Sainte Lucie, vierge et martyre de Syracuse",
  "summary": "On raconte que durant son procès le juge serait tombé amoureux de ses beaux yeux, et elle-même, afin de lui en enlever la passion, les aurait arrachés et les lui aurait envoyés sur un plateau d’argent. D’où l’origine de l’invocation à Lucie (de «lux», lumière) comme protectrice des yeux."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd51"
  },
  "date": "12/13",
  "lng": "fr",
  "name": "Saint Ariston, martyr",
  "summary": "C’est un des nombreux premiers martyrs dont il manque des informations. Selon un document, Ariston aurait été ami de Marc et Marcellin, martyrs romains bien connus. On sait qu’au VII s.se trouvait sur la Via Ostiense une «église» dédiée ensemble à Ariston,Christine de Bolsena et Victoire de Sabine."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd52"
  },
  "date": "12/14",
  "lng": "fr",
  "name": "Saint Jean de La Croix, prêtre et docteur de l’Église, carme déchaux"
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd53"
  },
  "date": "12/15",
  "lng": "fr",
  "name": "Saint Valérien, évêque en Afrique, martyr",
  "summary": "Saint Valérien a été témoin de la foi en Jésus  vrai Dieu et vrai homme pendant la persécution des Vandales. Le Roi Genséric le contraint  à vivre sur les routes, alors qu’il était âgé de 80 ans, pour avoir refusé  de remettre les objets sacrés de l’Eglise. Il meurt  d’épuisement au V°siècle."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd54"
  },
  "date": "12/16",
  "lng": "fr",
  "name": "Saint David, roi et prophète",
  "summary": "Dieu le choisit comme roi d’Israël (Xe siècle av.C.) alors qu’il conduit les brebis, le plus petit des  fils de Jesse : Dieu ne regarde pas l’apparence mais le cœur  de l’homme. Guerrier et poète, il a été un grand pécheur mais reconnaît ses fautes et en demande pardon. De sa descendance naît Jésus."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd55"
  },
  "date": "12/16",
  "lng": "fr",
  "name": "Sainte Adélaïde Impératrice du Saint Empire",
  "summary": "Naît en 931de Rodolphe, roi de Bourgogne. Elle épouse Otton le Grand, empereur allemand du Saint Empire Romain. Elle assure la régence pendant la minorité de Otton III: attentive aux plus pauvres, elle construit églises et monastères. Retirée dans un monastère bénédictin, elle meurt en 999."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd56"
  },
  "date": "12/17",
  "lng": "fr",
  "name": "Saint Daniel, prophète",
  "summary": "Juif de famille noble, il est déporté à Babylone (VII sec. Av.C). En raison de sa sagesse et de sa capacité d’interpréter les songes, il devient fonctionnaire  de Nabuchodonosor. Il prophétise la chute de l’Empire babylonien. Il est donné en nourriture aux lions, mais  Dieu l’en délivre."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd57"
  },
  "date": "12/17",
  "lng": "fr",
  "name": "Saints Ananias, Azarias et Misaël",
  "summary": "Jeunes juifs en exil à Babylone (VII sec.av .C), ils deviennent  fonctionnaires de Nabuchodonosor. S’étant refusé d’adorer la statue du Roi, ils sont jetés dans une fournaise ardente, où ils marchent tranquillement dans le feu, en compagnie d’un ange, en louant le Seigneur."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd58"
  },
  "date": "12/17",
  "lng": "fr",
  "name": "Saint Jean de Matha Fondateur des trinitaires ",
  "summary": "Né en 1154 en France, professeur de théologie à Paris, il abandonne tout  et devient prêtre à 40 ans. Avec quatre ermites  il fonde l’Ordre  de la très Saint Trinité. Il part pour l’Afrique ; sa mission est de libérer les chrétiens captifs  des Maures qu’il accueille dan ses hospices."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd59"
  },
  "date": "12/17",
  "lng": "fr",
  "name": "Bienheureux Hyacinthe-Marie Cormier, dominicain",
  "summary": "Comme jeune novice, c’est un «ange», mais de santé fragile. Il vivra longtemps; il réforme l’Ordre Dominicain entre le 9ème et le  10ème siècle. Quoique originaire d’Orléans, le pape Pie X le surnomma «le Saint de Rome» en raison de sa foi cristalline et de sa merveilleuse capacité communicative."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd5a"
  },
  "date": "12/18",
  "lng": "fr",
  "name": "Saint Malachie, prophète",
  "summary": "Ayant vécu entre le VI et le V sec.a.C. Au retour de l’exil  babylonien, il dénonce la religiosité  extérieure de ses contemporains, loin de Dieu et de la justice. Il exhorte à préparer  la rencontre avec le Seigneur et prophétise la venue du messager de Dieu, Jean Baptiste."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd5b"
  },
  "date": "12/18",
  "lng": "fr",
  "name": "Saint Gatien de Tours Evêque",
  "summary": "Envoyé de Rome au III sec. pour évangéliser la Gaulle avec six autres missionnaires, il a été le premier évêque de la ville de Tours, où il est accueilli au début avec tant d’hostilité, qu’il doit célébrer dans les catacombes. Ici, avec courage et persévérance, il annonce l’Evangile pendant 50 ans."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd5c"
  },
  "date": "12/19",
  "lng": "fr",
  "name": "Bienheureux Urbain V, Pape",
  "summary": "Guillaume de Grimoard, moine bénédictin français, élu Pape à Avignon (1362-1370) sous le nom Urbain V, il  tente vainement  de ramener  le Siège Apostolique  à Rome et de réunir  l’Eglise d’Occident et d’Orient. Homme austère, il aide les pauvres et combat avec force la corruption dans clergé."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd5d"
  },
  "date": "12/19",
  "lng": "fr",
  "name": "Saint Anastase, Pape",
  "summary": "Athanase de Massimi, de noble famille romaine, il  est élu Pape en 399. D’une profonde spiritualité, il vit pauvrement. Il défend avec courage  la foi catholique  contre le donatisme, hérésie qui voulait une Eglise de parfaits, rigoriste et  esprit de pauvreté. Il meurt en 401."
},{
  "_id": {
    "$oid": "60a4443a41fd4daae987dd5e"
  },
  "date": "12/20",
  "lng": "fr",
  "name": "Saint Philogone, évêque d’Antioche",
  "summary": "Avocat syrien, il était un grand orateur,  très estimé  pour sa sagesse et son équité. Marié, il avait une fille. Il est élu évêque d’Antioche  en 314. Il promeut la lutte contre l’arianisme, l’hérésie  qui niait la divinité de Jésus. Il est mort en prison en 324, en courageux témoin de la foi."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd5f"
  },
  "date": "12/21",
  "lng": "fr",
  "name": "Saint Pierre Canisius, prêtre jésuite et docteur de l’Église",
  "summary": "Premier jésuite hollandais, saint Pierre Canisius, a vécu au XVI è siècle , il est vénéré comme deuxième Apôtre de l’Allemagne après saint Boniface. Ecrivain  fécond, il a été un des artisans du renouvellement spirituel de l’Eglise catholique après le Concile de Trente."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd60"
  },
  "date": "12/21",
  "lng": "fr",
  "name": "Saint Michée Prophète",
  "summary": "Né au VIII siècle près de Jérusalem, c’est un paysan que Dieu appelle à être prophète. Il dénonce l’exploitation des pauvres, les injustices des puissants corrompus  et condamne l’idolâtrie. Il annonce une grande joie pour Israël : la naissance du Messie à Bethléem."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd61"
  },
  "date": "12/22",
  "lng": "fr",
  "name": "Sainte Françoise Xavière Cabrini, vierge, fondatrice des Missionnaires du Sacré-Coeur de Jésus",
  "summary": "Elle avait compris que la modernité serait marquée par des énormes «migrations» et par des êtres humains «désespérés» dont elle se prit soin. C’est ainsi que fut Sainte Françoise Xavière Cabrini,  selon les paroles du pape François. La mémoire de cette sainte se célèbre le 22 décembre."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd62"
  },
  "date": "12/23",
  "lng": "fr",
  "name": "Saint Jean de Kenty, prêtre",
  "summary": "Né à  Kenty, en Pologne en 1390, il est prêtre et enseignant de philosophie  à l’Université de Cracovie. Il est choisi comme précepteur  des princes polonais et avec son salaire il nourrit les pauvres qu’il cherche dans la rue. Il meurt durant la Messe de la veille de Noel de 1473."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd63"
  },
  "date": "12/24",
  "lng": "fr",
  "name": "Sainte Tarsile, vierge romaine, tante de saint Grégoire Le Grand",
  "summary": "Tante de Grégoire Le Grand, pape de 590 à 604, elle est louée par son neveu pour sa foi et sa charité. Elle consacre sa vie à la prière et à l’aide du prochain en difficulté. Elle ne s’enferme pas dans le monastère, mais en sort souvent pour assister les pauvres et les malades à travers les rues."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd64"
  },
  "date": "12/24",
  "lng": "fr",
  "name": "Sainte Irmine abbesse",
  "summary": "Elle a vécu entre le VII et le VIII siècle, abbesse bénédictine du Monastère de Trèves; selon la tradition elle est fille de saint Rigobert, Roi d’Austrasie, la partie orientale de la Gaule Mérovingienne. Elle aide saint Willibrord, le moine anglais évangélisateur de la Frise."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd65"
  },
  "date": "12/25",
  "lng": "fr",
  "name": "Sainte Anastasie",
  "summary": "Au temps de Dioclétien, elle aide les chrétiens de Rome persécutés par l’empereur. Arrêtée à Sirmium en Pannonie (Illyrie), en refusant de renier sa foi, elle est embarquée sur un navire troué, se sauve. Capturée à nouveau, elle continue à ne pas vouloir renier sa foi; elle est brûlée vive."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd66"
  },
  "date": "12/25",
  "lng": "fr",
  "name": "Bienheureuse Marie des Apôtres fondatrice des Sœurs du Divin Sauveur ",
  "summary": "Naît au ciel le 25 décembre 1907, à 74 ans. Thérèse Von Wûllenweber est fille d’un baron allemand. Amoureuse des missions, elle décide de se faire moniale et s’adresse à divers Instituts. Sa vie change en rencontrant le Père Jean Jordan et fonde à Tivoli, dans le Latium, les Sœurs du Divin Sauveur."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd67"
  },
  "date": "12/26",
  "lng": "fr",
  "name": "Saint Étienne, premier martyr",
  "summary": "Saint Étienne, Protomartyr comme il a été le premier à verser son sang pour le Christ. Il fut élu avec 6 autres diacres en tant que collaborateur des apôtres et mourut lapidé. L'Église le célèbre le 26 décembre. "
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd68"
  },
  "date": "12/26",
  "lng": "fr",
  "name": "Saint Denys de Rome Pape",
  "summary": "Pape de 259 à 268, il soutient les chrétiens durant la persécution de l’empereur Valérien, il aide les pauvres, rachète les prisonniers, envoie de l’argent aux communautés éloignées de Rome. Dans les controverses théologiques de l’époque, il défend avec force l’unité et la trinité de Dieu."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd69"
  },
  "date": "12/27",
  "lng": "fr",
  "name": "Saint Jean, apôtre et évangéliste",
  "summary": "RESUME\r\nAuteur du 4e Evangile, de trois lettres et de l’Apocalypse, Jean est «l’apôtre bien-aimé». Il est aussi celui, qui, parmi les 12 disciples, a vécu le plus longtemps et l’unique à ne pas mourir martyr; il vécut à Ephèse, en l’actuelle Turquie, ensemble avec Marie que Jésus lui avait confiée."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd6a"
  },
  "date": "12/27",
  "lng": "fr",
  "name": "Sainte Fabiola, veuve romaine, fondatrice du premier hôpital d'Occident",
  "summary": "Romaine, de la noble famille  des Fabiens (IV siècle), elle se marie deux fois. Restée veuve, elle se convertit au christianisme: elle renonce à ses biens pour construire un hôpital pour les malades nécessiteux. Elle devient disciple de Saint Jérôme en Palestine avant de retourner à Rome."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd6b"
  },
  "date": "12/28",
  "lng": "fr",
  "name": "Saints Innocents, martyrs",
  "summary": "Ce sont les enfants de Bethléem de moins de deux ans que le roi Hérode fit massacrer pour éliminer l’Enfant Jésus que les prophéties annonçaient comme le Messie et nouveau Roi d’Israël. Ils ont été honorés dès les premiers siècles, et sont célébrés comme Saints Innocents Martyrs le 28 décembre."
},{
  "_id": {
    "$oid": "60a4443b41fd4daae987dd6c"
  },
  "date": "12/29",
  "lng": "fr",
  "name": "Saint Thomas Becket, évêque de Canterbury, martyr",
  "summary": "D’homme d’Etat au martyre par  amour du Christ et de l’Eglise. Chancelier du roi Angleterre,  Henri II, et devenu évêque de Canterbury, Thomas Becket  contrarie son ami le roi en  défendant la vérité  et la liberté. Il est assassiné  dans sa cathédrale  le 29 décembre 1170."
},{
  "_id": {
    "$oid": "60a4443c41fd4daae987dd6d"
  },
  "date": "12/30",
  "lng": "fr",
  "name": "Saint Félix 1er, Pape",
  "summary": "Prêtre romain, pape de 269 à 274 ; il fait célébrer les Messes au-dessus des tombes qui contenaient les reliques  des martyrs chrétiens. Il défend avec force la  doctrine  sur la trinité de  Dieu et sur l’Incarnation du Verbe."
},{
  "_id": {
    "$oid": "60a4443c41fd4daae987dd6e"
  },
  "date": "12/31",
  "lng": "fr",
  "name": "Saint Sylvestre I, pape",
  "summary": "Saint Sylvestre 1er gouverna l’Eglise avec sagesse pendant une vingtaine d’années au moment où l’empereur Constantin construisit les premières basiliques romaines et que le Concile de Nicée proclama le Christ Fils de Dieu. Il mourut le 31 décembre de l’année 335 et enterré au cimetière de Priscille"
},{
  "_id": {
    "$oid": "60a4443c41fd4daae987dd6f"
  },
  "date": "12/31",
  "lng": "fr",
  "name": "Saintes Donate, Pauline, Rogate, Dominanda, Sérotine et... martyres à Rome"
},{
  "_id": {
    "$oid": "60a4443c41fd4daae987dd70"
  },
  "date": "12/31",
  "lng": "fr",
  "name": "Sainte Mélanie la Jeune, matrone romaine",
  "summary": "Mélanie, dite la Jeune pour la distinguer de sa grand-mère, appartient à la noble gens Valeria. Avec son mari Pinien elle s’installe à Jérusalem et fonde une communauté monastique sur le modèle oriental du V siècle. Dans la Ville Sainte elle meurt en 440 après avoir tout donné aux pauvres."
},{
  "_id": {
    "$oid": "60a4443c41fd4daae987dd71"
  },
  "date": "12/31",
  "lng": "fr",
  "name": "Sainte Famille de Nazareth"
}]